<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁	-2.70097
དང་	-4.42002
།	-4.53322
་	-4.66325
ལ་	-4.79851
ནས་	-5.43645
ནི་	-5.45505
ཀྱི་	-5.48093
གྱི་	-5.56347
དང་།	-5.59684
པའི་	-5.6814
ས་	-5.69731
འི་	-5.71102
དང།	-5.7536
གི་	-5.87129
དེ་	-5.88723
ན་	-5.90498
▁“	-5.99741
▁”	-6.02937
དུ་	-6.03311
མ་	-6.03459
ལས་	-6.04288
མི་	-6.14461
པ་	-6.16425
སོགས་	-6.31007
ཡང་	-6.36685
གྱིས་	-6.39265
པར་	-6.39483
ར་	-6.41287
ཀྱིས་	-6.4307
པ།	-6.46646
བར་	-6.48872
བྱེད་པའི་	-6.53072
བའི་	-6.53339
བཅས་	-6.56453
བ་	-6.61521
ཡོད།	-6.73794
གིས་	-6.76012
པས་	-6.76718
ཏེ་	-6.80971
འཛུགས་སྐྲུན་	-6.84843
ལ།	-6.85722
བ	-6.92798
ཀྱང་	-6.93513
བྱེད་	-6.95297
སྟེ།	-6.95732
རྣམས་	-6.95775
འཕེལ་རྒྱས་	-6.97837
གཉིས་	-6.99226
བ།	-6.99622
གསར་འགྱུར།	-7.00673
▁མཚོ་སྔོན་ཞིང་ཆེ	-7.02171
ཞིག་	-7.02431
ནང་	-7.02828
དཔལ་འབྱོར་	-7.03731
བྱས་ནས་	-7.04807
ཏེ།	-7.06264
བྱས་ཏེ་	-7.08523
ཞིང་	-7.08816
ཆེན་པོ་	-7.08887
ན།	-7.10301
ནས།	-7.11175
འདི་	-7.14236
སྤྱི་ཚོགས་	-7.15274
ནི།	-7.15319
པ་དང་།	-7.15841
གནས་	-7.15989
▁《	-7.17494
▁》	-7.1799
པ་དང་	-7.22844
གྲོང་ཁྱེར་	-7.23283
རྒྱུ་	-7.26566
དོན་	-7.26575
སུ་	-7.27652
བྱེད་པ།	-7.29101
བྱས་ཏེ།	-7.30171
སྟེ་	-7.30369
གཅིག་	-7.31933
གསུམ་	-7.32795
ཡིན།	-7.32842
རྒྱལ་ཁབ་	-7.33165
རིག་གནས་	-7.33608
ལོ་	-7.34032
དེའི་	-7.35798
དག་	-7.36676
རང་སྐྱོང་ལྗོངས་	-7.39188
ལས་དོན་	-7.39561
▁དེ་	-7.40939
ཡིས་	-7.41492
ཆོས་	-7.42019
པ	-7.44182
བྱས།	-7.44515
ལམ་	-7.44906
བྱེད་པ་དང་།	-7.45132
བྱ་བ་	-7.45293
ཁ་	-7.48072
ཤིང་	-7.48437
པོ་	-7.48554
པའོ།	-7.4865
ཨུ་ཡོན་ལྷན་ཁང་	-7.50686
བྱ་	-7.50808
བས་	-7.5111
སྐབས་	-7.51318
ཐོག་	-7.5183
བཅས་ཀྱི་	-7.52788
ཀྲུང་གོའི་	-7.53017
བྱ་བའི་	-7.5309
རུ་	-7.53217
ཡོད་པ་རེད།	-7.53446
བཀོད་སྒྲིག་	-7.53453
བྱེད་དགོས།	-7.55001
བྱས་པའི་	-7.55065
དུས་	-7.55065
ཡི་	-7.55067
བོད་ཀྱི་	-7.55391
ཐམས་ཅད་	-7.56016
རིགས་	-7.5715
ཆུ་	-7.57934
▁ཚེས་	-7.58108
ད་	-7.58558
ཅན་	-7.58772
▁དེ་ནས་	-7.59011
ཚད་	-7.59813
ཕྱིར་	-7.60946
ཞེས་	-7.6144
▁མཚོ་སྔོན་	-7.61999
མེད་	-7.63705
ག་	-7.63738
གང་	-7.64029
བྱེད་པར་	-7.64358
ང་	-7.64614
སེམས་	-7.65705
རྒྱལ་སྤྱིའི་	-7.66031
དབུལ་སྐྱོར་	-7.66578
ཡུལ་སྐོར་	-7.66822
ཚོགས་	-7.67126
བ་དང་།	-7.68093
ལྟར་	-7.68734
ཞེས་བྱ་བ་ནི་	-7.68791
གྲོས་ཚོགས་	-7.69475
སོགས་ཀྱི་	-7.69739
དེར་	-7.7045
བདེ་འཇགས་	-7.70497
དེས་	-7.70961
དགོས།	-7.71553
བཞི་	-7.71673
ཡུལ་	-7.71744
▁ཉིན་	-7.71781
རྣམ་པ་	-7.73304
ལ་སོགས་པ་	-7.73572
ཡོངས་སུ་	-7.73679
མོ་	-7.73688
ཕྱོགས་	-7.73763
ཏུ་	-7.74918
བོད་ལྗོངས་	-7.75259
རྒྱལ་ཁབ་ཀྱི་	-7.75466
རྗེས་	-7.75784
ལག་བསྟར་	-7.76411
བོད་	-7.77307
མི་རིགས་	-7.7749
རྣམ་གྲངས་	-7.77892
པ་དང།	-7.78374
དྲ་བའི་འཕྲིན།	-7.78466
▁"	-7.78633
ཁྲི་	-7.78957
མི་དམངས་	-7.79351
▁ཀྲུང་གོའི་	-7.79743
རང་	-7.80523
ི	-7.80884
གནས་ཚུལ་	-7.81293
ཐད་	-7.81751
ཞིང་ཆེན་	-7.8187
པ་རེད།	-7.82287
▁1	-7.82887
ག	-7.83172
གཞན་	-7.832
▁3	-7.84264
སྲིད་ཇུས་	-7.84462
▁ཀྲུང་གོ་	-7.84503
རང་བཞིན་གྱི་	-7.84516
ཁོར་ཡུག་	-7.84518
དོ་དམ་	-7.8456
མང་པོ་	-7.84719
སློབ་གསོ་	-7.84981
▁ལོར་	-7.86427
རྫོང་	-7.86476
ལ་བརྟེན་ནས་	-7.86508
ཅིང་	-7.86572
ཡོད་པའི་	-7.86754
དེ་དག་	-7.86987
རང་བཞིན་	-7.8706
མཉམ་ལས་	-7.87154
སྲུང་སྐྱོང་	-7.87217
བྱས་པ་དང་།	-7.87573
འ	-7.87722
འཕེལ་རྒྱས་ཀྱི་	-7.88103
རྣམ་པར་	-7.88224
▁ལོའི་	-7.8832
བྱེད་པ་	-7.88449
བྱས་ནས།	-7.88462
མ་དངུལ་	-7.89346
▁རྩོམ་སྒྲིག་པ།	-7.89494
བྱས་པ།	-7.89848
ཚེ་	-7.90327
བ་དང་	-7.90347
གཏོང་	-7.9053
མ	-7.90779
རྒྱལ་ཡོངས་	-7.90897
རི་	-7.91236
མེད་པའི་	-7.91429
གྲུབ་འབྲས་	-7.91727
བཞིན་	-7.92042
གྲོས་ཚོགས་ཐེངས་	-7.92062
▁འི་	-7.92163
དེ་ནི་	-7.92428
ཆེན་	-7.92444
རྡོ་རྗེ་	-7.92718
ལམ་ལུགས་	-7.92763
ཡོད་པ་	-7.93183
ཅི་	-7.93527
ལྔ་	-7.9354
ཁང་	-7.93867
▁བོད་	-7.94216
རེ་	-7.9426
▁བོད་ལྗོངས་	-7.94287
རེད།	-7.95062
ཙམ་	-7.9582
བྱང་ཆུབ་སེམས་དཔའ	-7.96264
ལྷ་	-7.96397
ས	-7.96567
རབ་ཏུ་	-7.96583
མང་ཚོགས་ཀྱི་	-7.96612
སོ།	-7.96984
ཉིད་	-7.9708
ལོ་རྒྱུས་	-7.9751
པས།	-7.97753
འབྲེལ་ཡོད་	-7.9781
ཡོད་པ་དང་།	-7.9791
▁5	-7.98488
གཙོ་བོ་	-7.98953
སློབ་གསོའི་	-7.99116
▁གསར་འགྱུར།	-7.99585
མཁན་	-7.99981
བྱས་པ་རེད།	-8.00429
སྨན་བཅོས་	-8.00719
▁དེ་ལ་	-8.00942
▁4	-8.01094
ལ་སྐུལ་འདེད་	-8.01333
མང་ཚོགས་	-8.01654
ལས།	-8.01976
▁དེ་ནི་	-8.02191
འགན་སྲུང་	-8.02501
ཐོན་ལས་	-8.02638
▁10	-8.02974
ཞིབ་བཤེར་	-8.03354
ཀྲུང་གོ་	-8.03576
ཚུལ་	-8.03747
ལི་	-8.04405
སྣ་ཚོགས་	-8.04903
མཚོ་སྔོན་ཞིང་ཆེ	-8.04991
ལ་སོགས་པའི་	-8.0528
བྱེད་ཐབས་	-8.05331
▁མི་	-8.05382
སྲིད་གཞུང་གིས་	-8.05633
མེད་པར་	-8.05768
▁(	-8.05774
གསོ་སྦྱོང་	-8.05795
སྲིད་གཞུང་གི་	-8.06437
▁འདི་ནི་	-8.06671
མེད་པ་	-8.06854
ཡོད་	-8.06933
སྤྱོད་	-8.0696
ཞེས་བྱ་བ་	-8.07152
སངས་རྒྱས་	-8.07449
སློབ་སྦྱོང་	-8.07546
སྲུང་སྐྱོབ་	-8.07671
རང་གི་	-8.07792
མཚོ་སྔོན་	-8.07852
རྒྱུན་འཁྱོངས་	-8.07925
བྱེད་པ་དང་	-8.07926
ཅན་གྱི་	-8.07947
ཐོན་སྐྱེད་	-8.08292
ཐབས་	-8.08467
▁)	-8.08868
བཅོམ་ལྡན་འདས་	-8.0892
ལྡན་	-8.09312
ཆ་	-8.09603
བུ་	-8.09644
ས།	-8.09761
ངང་	-8.10179
▁2	-8.10251
རོགས་སྐྱོར་	-8.1041
འཛིན་	-8.10427
ཤེས་	-8.10622
རིང་	-8.10939
ཐོན་	-8.11145
ཇི་ལྟར་	-8.11872
▁6	-8.1192
སྐུལ་འདེད་གཏོང་	-8.11969
འགྲོ་	-8.12272
ད	-8.12272
ཁྲོད་	-8.12469
▁༎	-8.12581
ཡིན་ལ།	-8.12593
དབང་	-8.13013
གནད་དོན་	-8.13059
སྟོང་	-8.13096
རྣམས་ཀྱིས་	-8.13137
▁ངེད་ཀྱི་སྐོར།	-8.13159
སྐོར་	-8.13604
▁མི་དམངས་	-8.1377
ལུས་	-8.14263
ཞིང་ཆེན་ཏང་ཨུའི་	-8.14502
▁7	-8.14603
ནུས་པ་	-8.14619
སྒྲུབ་	-8.14926
▁པའི་ཚེས	-8.1494
བྱས་ཡོད།	-8.14989
ཕྱོགས་ཡོངས་ནས་	-8.15112
གསར་འགྱུར་	-8.15319
ད་དུང་	-8.15479
དེ་བཞིན་གཤེགས་པ་	-8.15551
▁8	-8.15637
ལ	-8.15818
ཤིན་ཏུ་	-8.16029
དྲུག་	-8.16303
▁དེའི་	-8.16504
གཏོང་བའི་	-8.16618
གོ་	-8.16907
▁གལ་ཏེ་	-8.16926
ཞིབ་འཇུག་	-8.17009
བྱས་པ་	-8.1725
ཱ	-8.17369
▁ཉིན།	-8.17692
▁རྒྱལ་ཁབ་	-8.17763
ར	-8.17767
ཡ་	-8.17841
ཐག་གཅོད་	-8.17917
▁བཅོམ་ལྡན་འདས་	-8.17986
ཨ་	-8.18285
ཡིན་ནོ།	-8.18354
ཡག་པོ་	-8.1837
▁དེ་ལྟར་	-8.18569
ཁུལ་	-8.18591
འོ།	-8.18758
འགྱུར་	-8.18775
བྱས་	-8.18795
ཾ	-8.19085
མཆོག་	-8.19087
གྲོས་མོལ་	-8.19212
རྣམས་ཀྱི་	-8.19543
ན	-8.19901
རིང་ལུགས་ཀྱི་	-8.19942
ཀྲུང་དབྱང་	-8.20303
གཉིས་ཀྱི་	-8.2065
མེ་	-8.20804
ཐོབ་	-8.21416
གྲོང་ཚོའི་	-8.21458
དོན་འཁྱོལ་	-8.21523
གྲོང་ཁྱེར་གྱི་	-8.21589
མིང་	-8.21859
ན་མི་དམངས་འཐུས་	-8.21955
▁རྒྱལ་ཡོངས་	-8.21965
ཀ་	-8.22384
ཚིག་	-8.22389
▁...	-8.2261
མེད།	-8.22651
སྒྲ་	-8.22706
ོ	-8.23221
ལུང་	-8.23301
ཕྱོགས་བསྡུས་	-8.2335
ནང་དུ་	-8.23732
བདག་	-8.23829
▁ཡོང་ཁུངས།	-8.23844
བཤད་	-8.23852
འདུ་ཤེས་	-8.23956
ཉིན་	-8.24068
དྲིལ་བསྒྲགས་	-8.24199
ས་ཁུལ་གྱི་	-8.24416
ཟླ་	-8.2442
དངོས་	-8.24864
འཁོར་	-8.24872
▁མདུན་ཤོག	-8.24914
▁ཞེས་	-8.24964
རྒྱལ་	-8.25039
འདི་ནི་	-8.25091
གཞི་	-8.25358
བྱང་	-8.2546
འགན་འཁྲི་	-8.25603
▁ཟླ་	-8.25743
གཟུགས་	-8.25751
ེ	-8.25777
བྱུང་	-8.25953
སྤེལ་	-8.25998
ཞིང་།	-8.26207
མཐོང་	-8.26281
ཐོན་ཁུངས་	-8.26379
ངས་	-8.2673
▁9	-8.26791
དེ་ལྟར་	-8.26907
▁ཀྲུང་དབྱང་	-8.27084
བྱ་བར་	-8.27133
མཉམ་དུ་	-8.27781
ཞི་ཅིན་ཕེན་གྱིས་	-8.28082
རྒྱུད་	-8.28242
སྟོན་	-8.28341
བསྟན་	-8.28513
བརྒྱུད་	-8.287
གསར་པ་	-8.28809
དེ་ལ་	-8.28864
སྐུ་	-8.28979
འབྲས་བུ་	-8.2924
ལན་	-8.29356
ཁག་	-8.29534
༷	-8.29659
བརྒྱད་	-8.2973
ས་ཁུལ་	-8.29849
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-8.30088
ཡིག་	-8.30631
དགོངས་དོན་	-8.30812
མིན་	-8.31038
འགན་ལེན་	-8.31175
འདིར་	-8.31258
ཡེ་ཤེས་	-8.31725
▁19	-8.31759
བཏང་ནས་	-8.31912
རླངས་འཁོར་	-8.32106
ཁམས་	-8.32345
དང་སྤྱི་ཚོགས་	-8.32713
▁བོད་ཀྱི་	-8.32717
འདུག	-8.32845
དངོས་སུ་	-8.32929
ནད་	-8.33958
འཆར་འགོད་	-8.34173
▁གཙོ་ངོས།	-8.34264
རྒྱུར་	-8.34491
བརྗོད་	-8.34705
སི་	-8.34732
ཤེས་པ་	-8.34882
མི་སྣ་	-8.34988
གས་	-8.35319
ཤང་	-8.35516
གལ་ཆེན་	-8.35715
སྒོར་དུང་ཕྱུར	-8.35987
▁ཟླ	-8.36499
བཟོ་	-8.36566
ཏ་	-8.36649
འགྲིམ་འགྲུལ་	-8.36661
རྣམས་ལ་	-8.36662
ཚང་མ་	-8.37065
སྐོར་གྱི་	-8.3716
ཏང་གི་	-8.37436
▁12	-8.37594
▁ཞིང་ཆེན་	-8.37625
རྩ་འཛུགས་	-8.37678
སྒོ་ནས་	-8.37894
མཉམ་	-8.37975
མར་	-8.38038
ཡིན་ཏེ།	-8.38467
པ་ནི་	-8.38498
གཅིག་གྱུར་	-8.38609
གསར་གཏོད་	-8.38652
སྟོབས་ཤུགས་	-8.38655
དང་པོ་	-8.38683
སྔར་བས་	-8.38702
སྟེང་	-8.39113
▁ཞིན་ཧྭ་གསར་འགྱུ	-8.39118
ལྷ་ས་གྲོང་ཁྱེར་	-8.39143
སྒོ་	-8.3929
ཤིག་	-8.39298
རྒྱུའི་	-8.39352
སྲིད་གཞུང་	-8.39355
མའི་	-8.39424
བྱེད་སྒོ་	-8.39559
▁དཔྱད་མཆན	-8.39572
▁2017	-8.39646
བཅུ་	-8.39815
ར་ཁང་གི་	-8.40206
ལྟ་སྐུལ་	-8.40426
སྔར་ལས་	-8.40595
རྒྱ་	-8.40603
ཀུན་	-8.40726
ུ	-8.41019
ལས་འགན་	-8.41107
བློ་	-8.41142
འགོ་ཁྲིད་	-8.41302
གཞུང་	-8.4137
དགུ་	-8.41396
འདོད་	-8.41545
དངོས་པོ་	-8.41574
མཉམ་འབྲེལ་	-8.41618
བར་གྱི་	-8.41722
གཉིས་ཀྱིས་	-8.41988
ལག་རྩལ་	-8.42005
▁ལྷག་ཙམ་	-8.42442
རིམ་པ་	-8.42468
རྗེས་སུ་	-8.42541
སྒོར་དུང་ཕྱུར་	-8.42651
ཀྲུང་གོ་བོད་ཀྱི་	-8.42669
ཞབས་ཞུ་	-8.42845
དཀར་	-8.42875
▁དེ་ཡང་	-8.42942
སློབ་མ་	-8.43083
▁11	-8.43231
ཆུང་	-8.43636
ལས་རིགས་	-8.43753
ལེན་	-8.439
ཚོགས་འདུ་	-8.44077
བཞིན་དུ་	-8.44176
སྐྱོན་	-8.44289
ཞི་	-8.44515
གསུམ་གྱི་	-8.44587
དེ་ཉིད་	-8.45074
རྩ་	-8.45319
ཁྱད་པར་	-8.45389
ཐོག་ནས་	-8.45401
ཆེད་དོན་	-8.45472
ཁྱོན་ཡོངས་ནས་	-8.45474
ཤ་	-8.45577
ཆེས་	-8.45714
ཡིན་པའི་	-8.45749
ཡི་གེ་	-8.45857
གྲུབ་	-8.46261
ཐུབ་	-8.46273
ཁེ་ལས་	-8.46363
དཀྱིལ་འཁོར་	-8.46452
སྨན་	-8.46457
ལྡན་པའི་	-8.46568
ཐང་	-8.46635
སྐྱེས་	-8.46756
གནང་	-8.4679
ཞེས་པ་	-8.47023
གནང་བ་རེད།	-8.47145
ཡིན་	-8.47208
སོ་སོར་	-8.47213
མཐོ་རིམ་	-8.47239
▁ཡི་	-8.47468
དབུལ་སྒྲོལ་	-8.47517
མང་	-8.47532
ལས་ཀ་	-8.47893
ཡོད་ལ།	-8.47962
ཧ་ཅང་	-8.48557
ཅིག་	-8.48711
གོང་འཕེལ་	-8.48747
བདུན་	-8.48909
དེ།	-8.49071
འབྱུང་	-8.49296
མ་ལག་	-8.49728
ཀྲུང་གོ་དང་	-8.49967
དཔེ་	-8.50197
ཧུར་ཐག་	-8.50248
སྤྱི་	-8.50345
འདིའི་	-8.50401
ལུགས་	-8.50491
ཆབ་སྲིད་	-8.50586
གསལ་	-8.50592
རྒྱལ་ཡོངས་ཀྱི་	-8.50802
གྲོང་གསེབ་ཀྱི་	-8.50827
འབྲེལ་བ་	-8.50902
འོ་	-8.51061
སློབ་	-8.51074
མངོན་པར་	-8.51113
ལས་ཞུགས་	-8.51246
འཇིག་རྟེན་	-8.51329
སྤྱིའི་	-8.51482
གཏན་འབེབས་	-8.51528
▁2018	-8.51851
མང་ཚོགས་ལ་	-8.51857
ཆ་འཕྲིན་	-8.52024
དར་	-8.52112
ལ་ཤུགས་སྣོན་	-8.5222
མིག་	-8.52279
སྐྱེ་ཁམས་	-8.52281
རོལ་མོ།	-8.52357
▁ཆེད་སྒྲིག	-8.52375
ཆེད་	-8.52411
མཐའ་	-8.5247
སྤྱི་ཁྱབ་ཧྲུའུ་	-8.52545
སྔོན་	-8.52825
བསྟན་དོན།	-8.53045
ཕབ་ལེན།	-8.53149
སྐད་རླུང་འཕྲིན།	-8.53464
ཞབས་ཞུའི་	-8.53559
ཀྲུའུ་ཞི་	-8.53686
▁20	-8.5374
བྱས་ཤིང་།	-8.54007
ཁྱིམ་ཚང་	-8.54292
སྒོར་	-8.54578
ལེ་	-8.54874
གཏིང་ཟབ་	-8.55126
ཆགས་	-8.55368
དང་མཉམ་དུ་	-8.55454
རྒྱུ་རེད།	-8.55567
ར།	-8.55751
▁རང་སྐྱོང་ལྗོངས་	-8.55808
མེ་ཏོག་	-8.56028
ཞིང་ལས་	-8.56032
▁ཅེས་	-8.56078
འབྱོར་འབྲིང་	-8.56126
འཕེལ་རྒྱས་སུ་	-8.56173
▁རྡོ་རྗེ་	-8.56407
ལྟ་	-8.566
གཞུང་ལམ་	-8.5667
ཡོང་	-8.56785
རྒྱལ་པོ་	-8.56846
ཆེན་པོའི་	-8.57041
དགོས་པའི་	-8.57103
རྒྱུན་ཆད་མེད་པར་	-8.57151
གླིང་	-8.57205
ཞེས་བྱ་བ་ལ་སོགས་	-8.57272
རྒྱབ་སྐྱོར་	-8.57307
ལས་ཀའི་	-8.57444
སྣང་བ་	-8.57454
སར་	-8.57508
གཏོང་བ།	-8.57547
གློག་འཕྲིན་ལྟར།	-8.57847
བཅོས་སྒྱུར་	-8.58056
སའི་	-8.58387
ལས་གཞི་	-8.58657
བའོ།	-8.58699
ཞེས་པའི་	-8.58898
▁ཀྲུང་གུང་ཀྲུང་ད	-8.59016
མ།	-8.59058
བྱེད་དགོས་པའི་	-8.59143
ཚན་རྩལ་	-8.59168
མཚན་ཉིད་	-8.59297
ཏི་	-8.59352
བཅོས་སྐྱོང་	-8.59644
བསྟན་པ་	-8.5969
ཡོན་ཏན་	-8.59975
བྱུང་།	-8.6014
རོ་	-8.6015
ཤུགས་	-8.60168
▁2016	-8.60185
མགོ་	-8.60221
ནང་གི་	-8.60568
▁འོན་ཀྱང་	-8.60681
ཀྲུང་དབྱང་གི་	-8.60822
དགོས་	-8.60956
▁རིག་གནས།	-8.61054
རྟོགས་	-8.6113
རྟེན་	-8.61159
ནུས་	-8.61172
སྐད་	-8.61183
གོང་	-8.61239
མི་དམངས་འཐུས་ཚོག	-8.61262
བྱ་རྒྱུ་	-8.61282
ཐོན་རྫས་	-8.61445
སྒྱུར་བཅོས་	-8.61623
ངེས་	-8.61674
ཡིན་པས་	-8.61952
འགྲོ་བ་	-8.62003
འཕྲོད་བསྟེན་	-8.62062
ཕན་ཚུན་	-8.6213
སོ་	-8.62166
འཛམ་གླིང་	-8.6232
བཟང་	-8.6233
བཅའ་ཁྲིམས་	-8.62599
▁སྤྱི་ཚོགས་	-8.62635
མས་	-8.62968
གྲོང་རྡལ་	-8.62978
བཟང་པོ་	-8.63083
སྣོད་བཅུད་	-8.63228
སྡུག་བསྔལ་	-8.63238
▁ཁོང་གིས་	-8.63316
ཡོད་པས་	-8.63453
འཐབ་ཇུས་	-8.63736
མཚོན་	-8.63918
ཉམས་	-8.63974
ཡིན་པ་	-8.63996
ཡིན་པ་དང་།	-8.64104
བརྙན་འཕྲིན།	-8.64113
མུ་མཐུད་	-8.64127
▁ལོ་	-8.64432
བྱ་སྤྱོད་	-8.64451
གཅིག	-8.64516
ཏང་གི་ཚོགས་ཆེན་	-8.64596
དེ་བས་	-8.64609
རླུང་	-8.64774
སྣང་	-8.64823
ཡང་དག་པར་	-8.65265
ཡན་ལག་	-8.6554
པའི་ཕྱིར་རོ།	-8.65741
ཧྲུའུ་ཅི་	-8.65886
ཚོར་	-8.66042
མཚན་	-8.66169
སྐྱེ་བ་	-8.66289
སྲོལ་རྒྱུན་	-8.66289
གྲངས་	-8.6647
ལག་	-8.66509
འོག་	-8.66834
ཕྱི་	-8.66856
▁ལིས་ཁི་ཆང་གིས་	-8.66907
མངོན་	-8.67161
འུ་	-8.67336
ཤིང་།	-8.67669
▁»	-8.68021
གསར་	-8.68022
ཀྲུང་གོའི་ཁྱད་ཆོ	-8.6809
སྐུལ་འདེད་	-8.68154
སྡེ་	-8.68466
ཞིང་འབྲོག་	-8.68515
ངེས་པར་	-8.68628
▁ང་ཚོས་	-8.69046
འདོན་	-8.69088
ལེགས་	-8.691
ལས་དོན་ལ་	-8.69115
བདེ་	-8.69324
ངེས་པར་དུ་	-8.6938
▁སངས་རྒྱས་	-8.69434
▁དེ་བཞིན་	-8.69467
བཤད་རྒྱུར།	-8.69493
ཟེར།	-8.69527
ལས་ཁུངས་	-8.69551
ལ་མཇལ་འཕྲད་གནང་།	-8.69583
མི་ཚོགས་ཆེན་གྱི་	-8.69628
བར་དུ་	-8.70065
བོད་ཀྱི་དྲ་བ།	-8.70086
རབ་	-8.70099
འི	-8.70131
▁15	-8.7038
ཞིང་ཆེན་གྱི་	-8.70414
▁གཞན་ཡང་	-8.7043
ཙུང་ཐུང་	-8.70457
མཚོ་	-8.70621
གསར་བ་	-8.70627
གྲོང་ཚོ་	-8.7084
ས་རང་སྐྱོང་ཁུལ་	-8.70941
དུས་ཚོད་	-8.7116
རྒྱུན་	-8.7132
གཉེར་	-8.71451
སློབ་གྲྭ་	-8.71476
གཏོང་བ་དང་།	-8.71607
བཅུ་གསུམ་པའི་	-8.71631
རྒྱལ་སྲིད་	-8.71704
ཉེ་བར་	-8.71874
པའི	-8.71925
▁དེ་བཞིན་དུ་	-8.71983
ཚེས་	-8.72066
འཚོ་བ་	-8.72251
འགྲན་བསྡུར་	-8.72319
དམིགས་བསལ་	-8.72344
ཚོགས་ཆེན་	-8.72364
སེམས་ཅན་	-8.72377
ལས་བྱེད་པ་	-8.72426
དངུལ་	-8.72602
ཤར་	-8.72755
ཆེད་དུ་	-8.7289
བས།	-8.7289
བསྒྱུར་	-8.72929
བྱ་ཐབས་	-8.7301
གཞི་རྩའི་	-8.73481
▁རྒྱལ་སྤྱིའི་	-8.73489
▁«	-8.73519
རྩིས་	-8.73866
ལྗོངས་ཡོངས་ཀྱི་	-8.73917
པར་གཞི་རྙིང་བ།	-8.73954
ཚོས་	-8.74106
ཨར་	-8.74108
མུ་མཐུད་དུ་	-8.74258
བསམ་བློ་	-8.74415
རྟགས་	-8.74459
ཞེས་པ་ནི་	-8.74464
ངོས་འཛིན་	-8.74666
བྱང་ཆུབ་	-8.74675
རིང་ལུགས་	-8.74818
ཆེ་	-8.74829
ཆ་རྐྱེན་	-8.74901
▁མིག་སྔར་	-8.75076
བཤད།	-8.75096
ཕྱོགས་ཀྱིས་	-8.75292
ཐད་ཀྱི་	-8.7532
དམར་	-8.75344
བྱེད་མཁན་	-8.75445
ཐད་ནས་	-8.75593
ཚོགས་པའི་	-8.7566
འཇོག་	-8.75686
བདག་ཉིད་	-8.75749
ལྟ་བ་	-8.75793
རྣམ་	-8.75894
ཡིད་	-8.75957
འབྲེལ་	-8.75973
▁ལྷ་ས་གྲོང་ཁྱེར་	-8.75998
བུད་མེད་	-8.76622
སྒྱུ་རྩལ་	-8.76728
ཚོགས་ཀྱི་	-8.76788
ཡོད་ཅིང་།	-8.77026
ཟླ་བ་	-8.7716
▁གློག་	-8.77163
སྤྱོད་པ་	-8.7739
ལེགས་པར་	-8.77423
སྐྲུན་	-8.77466
ཆོས་ཀྱི་	-8.77754
གསར་སྤེལ་	-8.77759
▁ཞི་ཅིན་ཕིང་གིས་	-8.77786
སྣེ་ཁྲིད་	-8.77799
རྒྱ་ཆེའི་	-8.77887
ནོར་	-8.77938
▁ལོའི་ཟླ་	-8.78065
▁བོད་ལྗོངས་ཀྱི་	-8.78211
བྱ་རྒྱུར་	-8.78235
ཡིན་པས།	-8.78439
▁དམངས་སྲོལ།	-8.78473
དགའ་	-8.78488
སྟོང་པ་ཉིད་	-8.78845
ཉིད་དུ་	-8.78847
རིམ་བཞིན་	-8.78893
གཏན་འཁེལ་	-8.79064
བེད་སྤྱོད་	-8.79208
པར།	-8.79609
ཞུགས་	-8.79834
སྤྱི་བསྒྲགས་ཨང་	-8.79866
བཀོད་	-8.80044
ཕྱག་	-8.80138
མཐུན་སྦྱོར་	-8.80204
སྲིད་འཛིན་	-8.80226
དམག་	-8.80256
དབུལ་ཕོངས་	-8.80272
ཆེ་བའི་	-8.80273
▁དེས་	-8.80313
ཡོན་ལྷན་ཁང་གི་	-8.80492
གྲོང་གསེབ་	-8.80535
ལའང་	-8.80548
སྒྲིག་	-8.80561
དུས་རབས་གསར་པའི་	-8.80627
ང	-8.8066
བཞིའི་	-8.8075
ལྟ་བུ་	-8.8099
དུ	-8.81015
རྐྱེན་	-8.81115
པ་མ་ཟད།	-8.81136
བྱང་ཆུབ་སེམས་དཔ	-8.81155
བྱུང་བ་	-8.81298
དཔལ་	-8.81307
ཡོད་པས།	-8.81341
དང་ལྡན་པ་	-8.81352
གནས་བབ་	-8.81532
ཁ་གསབ་	-8.81539
བསམ་	-8.81592
གང་ལེགས་	-8.81627
རེ་བ་	-8.81676
གཙང་	-8.81777
མཛད་	-8.81949
ཀྲང་	-8.81969
▁དེས་ན་	-8.82016
ཀྲུང་	-8.8203
རང་ཉིད་ཀྱི་	-8.821
ཚོད་འཛིན་	-8.82181
འཛུགས་	-8.82237
བྱུང་བའི་	-8.82271
སྤྱི་ཁྱབ་ཁང་གི་	-8.82325
བྱ་འགུལ་	-8.82329
རྫས་	-8.8235
བཅས་ལ་	-8.82453
འཇུག་	-8.82464
ཁུལ་གྱི་	-8.82468
ཡོང་འབབ་	-8.82478
སྲུང་	-8.82527
བསྐྲུན་	-8.8259
སྒྲིག་བཀོད་	-8.82794
སྲིད་	-8.8295
དགེ་རྒན་	-8.83015
ཆར་	-8.83055
བཏང་སྟེ་	-8.83285
པོའི་	-8.83326
རྒྱས་	-8.83348
བཅས་ཀྱིས་	-8.8344
ཐུབ་པ་	-8.83512
▁2015	-8.83716
ཆོས་ལུགས་	-8.83778
གནད་དོན་ཐག་གཅོད་	-8.841
སྲིད་གྲོས་ཀྱི་	-8.84119
ཚོགས་པ་	-8.84125
ཡང་དག་	-8.84169
གཙོ་གནད་	-8.84215
སྒྲིག་འཛུགས་	-8.84233
སྒྲིག་ཆས་	-8.84319
ས་ཀྱི་སྤྱི་ཚོགས་	-8.84342
བ་དང།	-8.84348
མི་དམངས་ཀྱི་	-8.84393
མི་རིགས་ཁག་གི་	-8.84401
ཐོག་མར་	-8.84542
དུ།	-8.84629
ཁྱིམ་	-8.84754
དམ་	-8.8481
ཁྱད་ཆོས་	-8.8498
▁ལྷག་	-8.85062
མི	-8.853
སྦྱོར་	-8.85342
ལྷག་	-8.85445
མ་ཡིན་པ་	-8.8548
རིམ་	-8.85549
སྐྱེལ་འདྲེན་	-8.85572
བོ་	-8.85678
ལུས་རྩལ་	-8.85682
ལས་དོན་གྱི་	-8.8583
འབྱུང་བ་	-8.86135
ཚད་གཞི་	-8.86284
གློག་	-8.86301
ཁྱོན་	-8.86327
མཆོད་	-8.86463
ཁྲིམས་	-8.86561
མངོན་འགྱུར་	-8.86854
སྟོབས་	-8.86892
འཁྲབ་སྟོན་	-8.86965
བཟོ་སྐྲུན་	-8.87187
▁ཀྲུང་གོ་དང་	-8.87198
▁ར་	-8.87237
རྒྱུར་སྐུལ་འདེད་	-8.87256
བོད་ལྗོངས་ཀྱི་	-8.87272
བྱེད་སྒོ་སྤེལ་	-8.87451
གཏོང་དགོས།	-8.87459
རྨང་གཞིའི་	-8.87497
སྐབས་སུ་	-8.87795
དཔེ་སྟོན་	-8.87859
རོགས་	-8.87872
ལག་ལེན་	-8.87928
ཁེ་	-8.87978
ཚོང་	-8.88005
ངོ་སྤྲོད་	-8.88051
འགྱུར་བ་	-8.88208
▁ཡང་	-8.8836
འཕེལ་རྒྱས་དང་	-8.88375
བྱ་དགོས།	-8.88398
འཕེལ་རྒྱས་ལ་	-8.884
ཕན་འབྲས་	-8.88466
བརྙན་འཕྲིན་	-8.88574
པར་འགྱུར་རོ།	-8.88626
འོད་	-8.88749
ནག་	-8.88752
ཉོ་ཚོང་	-8.88763
ནས	-8.88795
ན་གྱི་	-8.88935
ཐམས་ཅད་ཀྱི་	-8.88959
▁30	-8.89034
གྲོང་ཁྱེར་གྱིས་	-8.89038
བསྡུ་	-8.89219
རྩེ་	-8.8926
བ་རེད།	-8.89296
སྒྲིག་གཞི་	-8.89326
རྒྱུ།	-8.89332
སྟེང་དུ་	-8.8937
དགོས་པ་	-8.89374
རྡོ་	-8.89423
པའི་ཕྱིར་	-8.89427
ཚང་	-8.89519
རྗེས།	-8.89565
དཔྱད་	-8.89619
རྟ་	-8.89718
དག་གིས་	-8.89841
སྦྱོར་བ་	-8.89859
དམིགས་འབེན་	-8.89984
▁ད་དུང་	-8.9028
དགེ་སློང་	-8.90303
གྲོང་ཁྱེར་དང་	-8.90318
ཕྱོགས་སུ་	-8.90371
རིག་	-8.90415
ཅེས་	-8.90485
▁2014	-8.90495
སྒྱུར་	-8.90527
ལ་ཡང་	-8.90635
ཤུགས་སྣོན་རྒྱག་	-8.90756
▁ཇི་ལྟར་	-8.9088
སྒྲོག་འགྲེལ་	-8.90916
བཟུང་	-8.91108
བར།	-8.91222
▁དེའི་ཕྱིར་	-8.91235
གཅིག་གི་	-8.91354
ལོངས་སྤྱོད་	-8.91559
ལྟ་ཞིབ་	-8.91574
དེ་ཡང་	-8.91609
སྡོད་ཁང་	-8.9171
བཀོལ་སྤྱོད་	-8.91935
འབྱོར་	-8.91981
ཕུལ་བྱུང་	-8.91995
འམ་	-8.91997
འགྱུར་ལྡོག་	-8.92065
བདེ་བ་	-8.92095
ཅན།	-8.92103
བཞིན་ཡོད།	-8.92108
སྤྱི་ཚོགས་ཀྱི་	-8.92164
བརྟན་ལྷིང་	-8.92208
འདོད་པ་	-8.92223
ཁྲི	-8.92375
ཡིན་པར་	-8.92403
བས་བཅུ་གསུམ་པའི་	-8.92447
ངོ་བོ་	-8.92473
བྱས་རྗེས་	-8.92536
བྱས་པར་གཞིགས་ན།	-8.92595
ང་ཚོས་	-8.92596
ཞུ་	-8.92756
འཛུགས་སྐྱོང་	-8.92791
འཆར་གཞི་	-8.92833
བྱས་པ་དང་	-8.92891
གོས་	-8.93027
སོ་སོའི་	-8.93052
ལས་ཁུངས་ཀྱི་	-8.93067
བཀའ་	-8.93446
སྐྱེ་	-8.93466
ལོག་	-8.93507
རྒྱུན་ལས་ཨུ་ཡོན།	-8.9357
བཀྲ་ཤིས་	-8.93669
ས་གནས་	-8.93687
བདེ་ཐང་	-8.93759
སླར་ཡང་	-8.93768
ཤེས་རབ་	-8.93866
འཚོ་བའི་	-8.93951
རིགས་ཀྱི་	-8.94111
ཏང་	-8.94134
དུད་ཚང་	-8.94309
གསུང་	-8.9431
ཀ	-8.94378
ཟླ	-8.94455
བརྟག་དཔྱད་	-8.94464
ནང་དོན་	-8.94564
ཀྱི་ཀྲུའུ་ཞི་	-8.9463
བསོད་ནམས་	-8.94834
ཞལ་	-8.94914
ཧ་	-8.94915
འགྲེམས་སྟོན་	-8.94949
རྒྱན་	-8.9502
▁འབྲེལ་	-8.95023
མུའུ་	-8.95252
▁.	-8.9532
གསོ་སྐྱོང་	-8.95334
དང	-8.9542
སྡོད་	-8.95616
ཐེངས་	-8.95786
ཚ་	-8.95818
▁ཀློག་གྲངས།	-8.95841
རྒྱལ་ཁབ་གཉིས་	-8.95842
བཤད་པ་	-8.95954
ཁྱད་ཆོས་ལྡན་པའི་	-8.95958
ཡོང་བར་	-8.96058
མཱ་	-8.96097
ཉི་མ་	-8.96122
འཐུས་མི་	-8.96253
▁སྤེལ་དུས།	-8.96294
བྱེད་ཤུགས་ཆེ་རུ་	-8.96301
མདོ་	-8.96369
སློབ་ཁྲིད་	-8.96435
▁རྒྱལ་སྲིད་	-8.96529
▁ཚེས	-8.9658
མ་ཡིན་ཏེ།	-8.96581
▁ཨ་	-8.96583
གྱི	-8.9664
མཐོང་བ་	-8.96645
འགོག་	-8.96775
ཅིན་	-8.96816
གྲོང་	-8.96877
མཛུབ་སྟོན་	-8.96889
བཟང་བོ་	-8.97116
ལས་ཁུངས་ཀྱིས་	-8.97123
འཁོར་ལོ་	-8.97253
སྦྱོང་བརྡར་	-8.97332
བཞུགས་	-8.97401
ཞིང་ཆེན་ཡོངས་ཀྱི	-8.97698
▁ཡང་ན་	-8.9772
ཡོངས་ཀྱི་	-8.97749
ནན་	-8.97857
དྲིལ་སྒྲོག་	-8.98011
▁ཆོས་	-8.98113
▁17	-8.98233
འདུག་	-8.98275
རྩ་འཛུགས་ཀྱི་	-8.98285
▁དེ་དག་	-8.98312
མཐུན་སྒྲིལ་	-8.98332
དམིགས་ཚད་	-8.98529
ཆས་	-8.98556
ཁྱབ་	-8.9862
▁མཉམ་འབྲེལ་རྒྱལ་	-8.98821
▁18	-8.98847
ཡོད་པ་དང་	-8.98859
▁ཞེས་པའི་	-8.98862
ཕྱོགས་ཀྱི་	-8.98925
▁ཤེས་རྟོགས་	-8.98951
སྔགས་	-8.98954
ཁྱབ་ཁོངས་	-8.99037
བྱུང་བར་གཞིགས་ན།	-8.99183
རྨང་གཞི་	-8.99312
▁པར་མཛོད།	-8.99338
དབང་པོ་	-8.99409
གསེར་	-8.99525
དུས་སུ་	-8.99584
▁ཐེངས་འདིའི་	-8.99593
ཞིག་རེད།	-8.99671
བརྒྱ་	-8.99677
གནས་པ་	-8.99803
དང་དེ་བཞིན་	-8.99907
བཞུགས་མོལ་	-8.99932
▁མཚོ་སྔོན་བོད་	-8.99943
ཐད་གཏོང་།	-9.00168
ཁ་ཕྱོགས་	-9.00283
འཐུས་སྒོ་ཚང་དུ་	-9.00307
བྱིས་པ་	-9.00377
གྱིས།	-9.00525
ཅིང་།	-9.00539
འདུས་	-9.00715
སྐྱོང་	-9.00774
ཕྱི་འབྲེལ་	-9.0082
མིའི་	-9.00988
རང་ལྗོངས་ཀྱི་	-9.01035
གནང་བའི་	-9.01037
སོང་	-9.01156
ཤེས་རབ་ཀྱི་	-9.01171
སྐྱེལ་	-9.01178
▁གང་	-9.01199
ཆེད་ལས་	-9.01208
རིག་པ་	-9.01266
བྱེད་རྒྱུ་རེད།	-9.01344
རླུང་འཕྲིན་	-9.0146
ཟབ་མོ་	-9.01472
སྙིང་པོ་	-9.01509
འདི་ལ་	-9.01562
ལྟེ་གནས་	-9.01706
ངན་	-9.0184
ཡོན་	-9.01872
རང་བྱུང་	-9.0207
པུའུ་	-9.02108
▁13	-9.02129
འམ།	-9.02153
བོད་རིགས་	-9.02178
གཅིག་ཏུ་	-9.02191
སློབ་གྲྭའི་	-9.02305
དགོས་པ་དང་།	-9.02309
མྱོང་	-9.02356
ཀྱི	-9.02446
མི་ཚོགས་ཆེན་སྐ	-9.02494
མཐར་	-9.02653
བཅོས་བསྒྱུར་	-9.02701
ཁོ་ན་	-9.02767
ངོ་	-9.02802
སྲོལ་	-9.02802
མཚམས་	-9.03098
བཏང་	-9.03105
འགག་སྒྲོལ་	-9.03138
རྐྱེན་ལམ་དུ་ཤོར་	-9.03148
ཉམས་མྱོང་	-9.03188
རྒྱུན་མཐུད་	-9.03198
ཡིན་ཞིང་།	-9.03206
ཕྱག་རྒྱ་	-9.03283
གནས་སྐོར་	-9.03304
བྱས་པས་	-9.03309
▁ཨོཾ་	-9.03339
ལེགས་བཅོས་	-9.03434
ཿ	-9.03502
མོའི་	-9.03539
དང་པོའི་	-9.03782
ལོ་རྒྱུས་ཀྱི་	-9.03851
མི་སྣའི་	-9.03928
ཁྱོད་	-9.0397
▁16	-9.04028
ཡོད་པར་	-9.04131
ཉི་	-9.04201
ཐ་	-9.04216
ལས་བྱེད་པ་དང་	-9.04219
པ་སྟེ།	-9.04372
ཆེན་མོ་	-9.04442
ནུས་ལྡན་	-9.04445
▁རྒྱལ་ཁབ་ཀྱི་	-9.04552
བཅོས་	-9.04559
དུས་ཆེན་	-9.04597
ཏན་ཏིག་	-9.04613
མང་ཚོགས་ཀྱིས་	-9.04614
སྤྲོད་	-9.04669
▁ཀྲུང་གོའི་བོད་	-9.04682
བསྐྱོད་	-9.04773
གླེང་	-9.04842
ཕན་	-9.04865
མ་འཇོག་	-9.04908
ལོའི་	-9.05083
ཁྲིད་སྟོན་	-9.05113
ཁར་	-9.05211
བཞག་	-9.05261
ཕ་	-9.05353
སློབ་སྦྱོང་དང་	-9.05396
གཞོན་པ་	-9.05471
ལོ	-9.05538
སངས་རྒྱས་ཀྱི་	-9.05583
ཅུང་	-9.05635
བྱ་རྒྱུའི་	-9.05681
པོར་	-9.05705
སྣ་	-9.05762
རྣལ་འབྱོར་	-9.05828
ས་ཆ་	-9.05922
ཡན་	-9.05961
མྱུར་དུ་	-9.06026
གཏོང་བ་དང་	-9.06045
ཡོད་དེ།	-9.06124
རྒྱུ་ཡིན་པ་རེད།	-9.06213
ཅི་ཞི་ཅིན་ཕིང་གི	-9.0623
དམག་དོན་	-9.06333
ཆུ་ཚད་	-9.06441
ས་བོན་	-9.06489
བླང་བྱ་	-9.06548
▁གསར་འགོད་པས་	-9.06587
ཞི་ཅིན་ཕིང་གིས་	-9.06609
ཡིད་ཆེས་	-9.06691
འབུམ་	-9.06705
ཕྱིར།	-9.06754
གྲ་སྒྲིག་	-9.06774
དག་པར་རྫོགས་པའི་	-9.0679
ནུབ་	-9.06958
▁14	-9.07016
པོས་	-9.07128
ཏིང་ངེ་འཛིན་	-9.07172
རྣམ་པར་ཤེས་པ་	-9.07368
སྔར་	-9.07377
▁མི་རིགས་	-9.075
▁སྤྱི་ཁྱབ་ཧྲུའུ་	-9.07623
གཉིས་པ་	-9.07639
འདི་དག་	-9.07736
འཛུགས་སྐྲུན་གྱི་	-9.07785
ཁྲིམས་འཛིན་	-9.07855
ཟས་	-9.07882
ཞིག་ཡིན།	-9.07897
སྔོན་འགོག་	-9.08284
འདིས་	-9.08457
སློབ་ཆེན་	-9.08495
▁དཔྱད་མཆན་སྤེལ།	-9.08527
གཟིགས་	-9.08536
▁གསར་ཤོས།	-9.08582
བཙུགས་	-9.08584
▁འབྲེལ་ཡོད།	-9.08619
རྒྱག་	-9.08681
ཅ་	-9.08699
ཡུན་རིང་	-9.08716
འཕེལ་	-9.08854
དབང་གིས་	-9.08858
ཟུར་	-9.09008
རང་ཉིད་	-9.09022
མོས་	-9.09074
སེམས་དཔའ་ཆེན་པོ་	-9.09075
ལེགས་སྒྲིག་	-9.09126
▁རྒྱང་སྒྲོག	-9.09175
▁ཚ་ཤོས།	-9.09215
བོད་ཡིག་	-9.09234
གཞི་རིམ་	-9.09265
དང་བཅས་པ་	-9.09298
ཡོད་པ།	-9.09448
བྲིས་	-9.0952
ཁང་གི་	-9.09603
བརྗོད་པ་	-9.0967
དགོངས་པ་	-9.09717
▁ས་གནས།	-9.09844
དངོས་འབེབས་	-9.0985
དར་རྒྱས་	-9.09966
ལག་བསྟར་བྱེད་	-9.09988
འགྱུར།	-9.10002
▁ཤིན་ཧྭ་གསར་འགྱུ	-9.10096
ཡིས།	-9.10109
བྱ།	-9.10169
ལཱ་	-9.10186
ད།	-9.10215
མཛུབ་ཁྲིད་	-9.10221
ཆབ་སྲིད་ཀྱི་	-9.10235
འདི་ཉིད་	-9.10267
ཟིན་	-9.10278
▁བོད་ལྗོངས་ཀྱིས་	-9.10422
བོད་ལྗོངས།	-9.10455
ནུས་པ་འདོན་སྤེལ་	-9.10524
ལྔའི་	-9.1055
འགྲེམ་སྟོན་	-9.10556
གསར་སྐྲུན་	-9.10561
སྤེལ་བའི་	-9.1058
སློབ་གསོ།	-9.10642
དོན་དུ་	-9.10694
རྒྱ་མཚོ་	-9.10747
རྟག་ཏུ་	-9.1078
ས་ཀྱི་	-9.10908
རྩོམ་	-9.1093
བརྟན་	-9.10948
▁འཇིག་རྟེན་	-9.10985
རིན་ཐང་	-9.11055
བརྩམས་ཆོས་	-9.1106
དྲ་བརྙན།	-9.11096
▁གློག་བརྙན་ཟློས	-9.1129
སེལ་	-9.11438
▁དང	-9.11439
མ་ཡིན་ནོ།	-9.11594
མེད་པས་	-9.11806
ཁས་ལེན་	-9.11878
ཁོང་	-9.11891
མཐུན་	-9.11947
འང་	-9.12134
བྱས་པར་	-9.12156
ཁོ་	-9.12252
འབད་བརྩོན་	-9.12293
དོན་དངོས་	-9.12369
འབབ་	-9.12457
མི་གྲངས་	-9.12479
ཞེ་ན།	-9.12524
▁སྐད་འཇོག་པ།	-9.12667
དམག་དཔུང་	-9.12675
▁ཉེ་ཆར།	-9.12723
ལས་གྲྭ་	-9.12768
▁འདི་ལྟར་	-9.12961
ཤེས་བྱ་	-9.13012
མདའ་	-9.13032
▁རྒྱལ་	-9.13044
རྣམས་ནི་	-9.13054
འཕྲིན་ཡིག་སྒམ།	-9.13162
གསོལ་	-9.13227
འདེབས་	-9.13337
རྣམ་པར་དག་པ་	-9.13414
སྒོས་	-9.13442
གལ་ཆེའི་	-9.13443
བྱ་གཞག་	-9.13586
གོ་སྐབས་	-9.13647
▁རང་	-9.13725
འཛིན་པ་	-9.13754
ཞེས་བྱའོ།	-9.13787
སྲིད་གྲོས་	-9.13805
རྟེན་གཞི་	-9.13958
གཙོ་བོར་	-9.13961
ལས་བྱེད་པའི་	-9.13993
གང་ཞིག་	-9.14007
འདྲ་	-9.14044
གླེང་སྟེགས་	-9.14138
མཛད།	-9.14278
སྟོད་	-9.14294
ཡིན་པ་རེད།	-9.14324
སྦྱིན་	-9.14584
སྒྲིག་སྲོལ་	-9.14636
▁གནས་སྐོར།	-9.14786
ལོར་	-9.14831
རུང་	-9.14953
བྱེད།	-9.15008
སློབ་མའི་	-9.15107
ནས་ཤེས་རྟོགས་	-9.15161
གོ་རིམ་	-9.15257
ཐུགས་	-9.15362
ཐོ་འགོད་	-9.15402
ཡོད	-9.15619
ཐབས་ལམ་	-9.15656
སྟངས་	-9.15674
བསྡུས་	-9.15689
▁ཙམ་	-9.15689
འབྲི་	-9.157
གཏོད་	-9.15702
པདྨ་	-9.1572
སྟོན་པ་	-9.15734
མཚོ་སྔོན།	-9.1574
▁2013	-9.1575
མང་དུ་	-9.15751
སྔོན་ལ་	-9.15832
ཁྲོད་དུ་	-9.15845
གནམ་གཤིས་	-9.15865
▁ཞེས་པ་	-9.15878
བྱེད་དགོས་པ་དང་།	-9.1597
རིན་ཆེན་	-9.15974
གྲོང་ཚོར་	-9.1598
▁བརྙན་ཟློས།	-9.1615
གསུང་བཤད་གལ་ཆེན་	-9.16204
བཅུ་དགུ་པའི་	-9.16267
འཕར་	-9.16372
རྐང་	-9.16425
བྱ་རྒྱུ་རེད།	-9.16535
འབུལ་	-9.16575
ལས་བྱུང་བའི་	-9.16596
ནོར་སྲིད་	-9.16678
ཀུན་ཏུ་	-9.16776
མཚོ་སྔོན་གྱི་	-9.16783
སྒོར་ཁྲི་	-9.16814
སྙིང་སྟོབས་	-9.16931
༤	-9.16991
འགྲོ་བའི་	-9.17026
ཧྲི་	-9.17061
དཔོན་	-9.17148
▁འབྲེལ་ཡོད་	-9.1729
ཤོག་	-9.17299
དག་ལ་	-9.17302
དེ་བཞིན་དུ་	-9.17322
སེར་	-9.17456
▁ཏང་གི་ཚོགས་ཆེན་	-9.17474
▁དཔལ་འབྱོར།	-9.17569
ནེ་	-9.17584
བུ་མོ་	-9.17586
ཡོངས་བསྒྲགས་	-9.17611
ལྟ་སྐུལ་དོ་དམ་	-9.17711
གྱུར་	-9.17729
གནང་།	-9.17729
གཅིག་སྡུད་	-9.17733
དབྱི་	-9.17795
ཡོངས་	-9.17904
རྙེད་	-9.17916
སྤྱི་ཁྱབ་	-9.17929
བསྒྱུར་བཅོས་	-9.18043
པའོ་	-9.18049
ལྟར།	-9.18114
ཝེ་	-9.18148
ཨེ་	-9.1817
དཀར་པོ་	-9.18226
སྨད་	-9.18313
▁ལྷ་	-9.1836
སྔར་བཞིན་	-9.18412
▁25	-9.18521
མདུན་དུ་	-9.18531
མཇལ་འཕྲད་གནང་བ།	-9.18538
བྱེད་སྟངས་	-9.18672
ཆད་	-9.18789
ཀྱང།	-9.18861
ན་གཞོན་	-9.1899
འགྱུར་མཉམ་བསྒྲགས	-9.18998
ཚེ།	-9.19014
ལྟ་བུའི་	-9.19038
▁འདི་	-9.19281
གནས་པའི་	-9.19392
ཆོ་ག་	-9.19416
སྐབས།	-9.19421
རིམ་པའི་	-9.19517
མྱི་	-9.19565
བྱིན་	-9.19587
ཐུན་མོང་	-9.19603
ལྕགས་	-9.19643
བདེ་སྐྱིད་	-9.19667
ཁྲིད་	-9.19681
དམིགས་	-9.19746
ལིས་	-9.19771
སྤེལ།	-9.19774
ཞིབ་	-9.19814
ཝ་	-9.19843
ཏ	-9.19902
གྲོང་མི་	-9.1996
ཐོབ་པའི་	-9.19973
འདེབས་འཛུགས་	-9.19996
ཁི་	-9.20001
བཅད་	-9.20078
བདག་གིས་	-9.20246
ྀ	-9.20272
གྱིས	-9.20392
གཅོད་	-9.20418
རྟོགས་པ་	-9.20418
ཐུན་མོང་གི་	-9.20436
སྙིང་	-9.20451
རྫོང་གི་	-9.20457
རིང་།	-9.20468
གསུངས་	-9.20634
རྒྱང་སྒྲོག་	-9.20734
ངེས་པ་	-9.20886
ཇེ་	-9.21083
▁ལོའི་ཟླ	-9.21091
ཁོང་གིས་	-9.21098
འདྲེན་	-9.21132
པའམ་	-9.21237
བློ་མཐུན་	-9.21238
ལེགས་པོ་	-9.21307
ཆུའི་	-9.2142
བླ་མ་	-9.21425
གནས་སྐབས་	-9.21465
ཤི་	-9.21579
ངའི་	-9.21632
སྒོ་འབྱེད་	-9.21692
ཀྲུའུ་ཞི་གཞོན་པ་	-9.21785
དོ།	-9.21826
ཐུབ་པའི་	-9.21836
བོད་སྐད་	-9.21836
ཨན་	-9.21934
རྒྱུན་ལས་	-9.21956
དར་སྤེལ་	-9.21982
རིན་	-9.22064
གསུངས་པ་	-9.22094
འགན་ཁུར་	-9.22107
དམིགས་པ་	-9.22111
ངོ་བོ་ཉིད་	-9.22123
ཁྲོད་ཀྱི་	-9.22126
ཝང་	-9.22132
ཆེ་བ་	-9.22139
ཚོ་	-9.22154
ཆོས་ཉིད་	-9.22196
བོད་སྐྱོར་	-9.22204
གཏམ་	-9.22219
ཙུང་ལི་	-9.2225
ཡང།	-9.22315
བྱེད་རྒྱུ་	-9.22355
བཅོས་སྒྲིག་	-9.22383
གལ་ཏེ་	-9.22508
འདི་ལྟར་	-9.22585
▁ངས་	-9.22618
གོ།	-9.22709
བྱེད་སྐབས་	-9.22723
དཔྱད་ཞིབ་	-9.22763
ཟ་	-9.22847
གྲུབ་པ་	-9.22892
འཛམ་གླིང་གི་	-9.22911
རིན་གོང་	-9.22927
༧	-9.23156
དྲན་	-9.23199
ཆག་	-9.23327
▁དཔེར་ན་	-9.23355
སྔོན་ཐོན་	-9.23386
མཐའ་གཅིག་ཏུ་	-9.23429
ཨུ་ཡོན་ལྷན་ཁང་གི	-9.23445
ལྷ་མོ་	-9.23534
སྤུས་ཚད་	-9.23676
གནས་སུ་	-9.23744
བསམ་བློའི་	-9.23822
བྱས་ན་	-9.2406
ཞེས་བྱ་བའི་	-9.24071
གསུམ་པ་	-9.24127
པ་ལ་	-9.24139
ལས་རིགས་ཀྱི་	-9.2432
འགྱུར་རོ།	-9.24367
གཞན་གྱི་	-9.24432
བྱས་ཡོད་པ་རེད།	-9.24517
ཡང་བསྐྱར་	-9.2454
དེ་དག་གི་	-9.24631
ཞུས་	-9.24637
▁ཆུ་	-9.24707
ལ་སོགས་	-9.24708
རིག་པའི་	-9.24802
གི	-9.24803
ཞང་	-9.24806
ཐོག་མ་	-9.24941
དག་གི་	-9.24994
ཞིག་ཏུ་	-9.25025
རོགས་སྐྱོབ་	-9.25134
ཚང་མར་	-9.25148
ཐོབ་པ་	-9.25205
▁བའི་ཚེས	-9.25225
ཕུང་པོ་	-9.25235
གཉིས་སུ་	-9.25277
གྲོགས་	-9.25374
དགེ་འདུན་	-9.25375
འབྲས་	-9.25412
ཐེ་	-9.25453
གིས།	-9.25569
ཉིས་སྟོང་	-9.25619
རྐྱེན་ལམ་དུ་ཤོར།	-9.25705
▁རྒྱུད་གཅིག་ལམ་	-9.25742
བཟོས་	-9.25773
མཉམ་འབྲེལ་རྒྱལ་	-9.2593
ཁྲིམས་ལྟར་	-9.26009
༥	-9.26023
ཚན་རིག་	-9.26037
ས་ཚིགས་	-9.26096
བསྟན་པའི་	-9.26136
ཡར་	-9.26139
ཤུགས་ཆེན་	-9.26221
ཀྲུང་ཧྭ་མི་རིགས་	-9.26262
པོ།	-9.26286
ཐོས་	-9.26289
མཁོ་འདོན་	-9.26299
བརྗོད་དོན་གཙོ་བོ	-9.26303
མཁར་	-9.26354
གཏོར་	-9.26361
ལགས་	-9.26483
མེད་དོ།	-9.26596
རིག་དངོས་	-9.2667
རྒན་	-9.26746
▁21	-9.26783
▁སེམས་ཅན་	-9.26834
གཞི་ཁྱོན་	-9.26869
ལམ་སྲོལ་	-9.26884
▁2019	-9.27028
▁༠༨༩༡	-9.27107
བྱེད་ཀྱི་	-9.27113
སྤེལ་རེས་	-9.27332
གནས།	-9.27352
བྱེད་ཀྱི་ཡོད།	-9.27384
དུས་རབས་	-9.27449
ན་གྱིས་	-9.275
རྩོམ་རིག་	-9.27502
བྱའོ།	-9.27554
ཡེ་	-9.27588
རྒྱུན་ལས་ཨུ་	-9.27657
ནི	-9.27718
▁>>	-9.2772
རང་རྒྱལ་གྱི་	-9.27791
གཙོ་	-9.27803
▁རྒྱལ་ཡོངས་ཀྱི་	-9.27807
ཡུལ་གྱི་	-9.27841
ཐོ་	-9.27924
ཨ་མེ་རི་ཁའི་	-9.27924
ལྷའི་	-9.28033
གཏེར་	-9.28047
སེ་	-9.28126
ཁྲོམ་རའི་	-9.28205
ཅང་	-9.28278
▁གཞན་	-9.28316
གློག་བརྙན་	-9.28348
བླངས་	-9.2838
བསྒྲུབ་	-9.28469
པའང་	-9.28511
རིག་གནས་ཀྱི་	-9.28548
རྡོ་རྗེའི་	-9.28589
▁ཀླུ་མོ་མཚོ།	-9.28606
དོན་རྐྱེན་	-9.2868
རྩལ་	-9.28717
གནད་	-9.28799
སྐུལ་སློང་	-9.28874
ཆགས་པ་	-9.28887
▁པར་	-9.28891
གར་	-9.28903
བརྗེ་རེས་	-9.28982
སྲོག་	-9.29184
མིན།	-9.29237
མཐའ་འཁྱོངས་	-9.29259
▁26	-9.2926
དེ་ལས་	-9.29288
སྐྱོད་	-9.29315
རྒྱབ་	-9.29357
ཕྱེད་	-9.29391
སྒྲུབ་པ་	-9.29444
སི་ཁྲོན་ཞིང་ཆེན་	-9.29554
རིས་	-9.29568
ཡུན་	-9.29623
ཡོང་བའི་	-9.29673
རོང་	-9.29686
པའམ།	-9.29714
༽	-9.29757
སྤྱི་ཁྱབ་ཁང་	-9.2982
དགོན་	-9.29882
རྒྱུག་	-9.29912
ཐ་སྙད་	-9.30078
གྲགས་	-9.3012
ལ་ནི་	-9.30186
ནམ་	-9.30258
ཐབས་ཇུས་	-9.30302
ཚད་ལྡན་	-9.30308
སྙན་ཞུ་	-9.30309
རྒྱུ་ནོར་	-9.30323
▁རིག་གནས་	-9.30598
གས	-9.30605
གཅིག་གིས་	-9.30625
བཏོན་པའི་	-9.3064
ཕྱིན་	-9.3066
བསམ་འཆར་	-9.30749
ད་ལྟ་	-9.30799
དམངས་འཐུས་ཚོགས་	-9.30804
ཀྱིས	-9.30809
བཟའ་	-9.30842
ཉན་	-9.30984
བགྲོ་གླེང་	-9.31085
ཀྱིས།	-9.31113
ཆི་	-9.31183
བྱུང་ཡོད།	-9.31195
གིས	-9.31202
ཚན་	-9.31305
▁རྩོམ་རིག	-9.31323
བསྐྱེད་	-9.31504
གསོ་	-9.31507
▁བོད་རང་སྐྱོང་	-9.31514
དྲི་	-9.31605
ལས་གནས་	-9.31672
ཡིན་ནོ་ཞེས་	-9.31721
ཐར་	-9.31775
སོང་།	-9.31775
གཞིས་རྩེ་	-9.31824
སྐྱིད་	-9.31849
འགྲུབ་	-9.31865
སྤྱད་	-9.32128
བཞིན་པའི་	-9.32148
མུ་	-9.32181
སློབ་དཔོན་	-9.32235
ཧྭ་	-9.32266
བརྟེན་	-9.32328
བཅུ་གཉིས་པའི་	-9.32352
དགེ་	-9.32476
ཡོད་ཟེར།	-9.32478
སྨྲ་བ་	-9.32489
ཡུལ་དུ་	-9.32556
ནམ་མཁའ་	-9.32603
ཐག་	-9.32643
བཅུ་གཉིས་	-9.32663
ཐོག་མཐའ་བར་གསུམ་	-9.32673
ཚེ་རིང་	-9.32682
བྱེད་དགོས་ཟེར།	-9.32998
སྦྱོང་	-9.3304
སོགས་ཀྱིས་	-9.33042
བསམ་པ་	-9.3313
དབྱང་	-9.33141
ཚང་མས་	-9.33161
མི་དམངས་ཚོགས་ཁང་	-9.33215
མཁས་པ་	-9.33245
འགོ་	-9.3329
བཟོ་ལས་	-9.33318
དུས་ཐོག་ཏུ་	-9.33322
ཅིའི་ཕྱིར་ཞེ་ན།	-9.33333
▁ད་ལྟ་	-9.33348
ལྷ་སར་	-9.33383
འབྱུང་བའི་	-9.33498
ཧྥུའུ་	-9.33617
དྲག་	-9.33698
ཆུས་	-9.33722
སླར་གསོ་	-9.33725
པེ་	-9.33729
དང་ལྡན་པའི་	-9.33732
མཛད་སྒོ་	-9.33742
བརྟན་པོ་	-9.33821
ཐོག	-9.33866
ནཱ་	-9.33875
བྱ་དགའ་	-9.33947
ཡོང་བ་	-9.34021
ངལ་རྩོལ་	-9.34039
གཙོ་བོའི་	-9.34057
བརྩོན་ལེན་	-9.34073
ཉིད་ཀྱིས་	-9.34111
༼	-9.34155
བྱ་ཡུལ་	-9.34201
ངག་	-9.34221
ཁང་པ་	-9.34224
བཅོ་བརྒྱད་	-9.34389
བྱེད་སྒོའི་	-9.34438
མགྱོགས་མྱུར་	-9.34503
སླེབས་	-9.34519
གྲོས་གཞི་	-9.34571
▁འདིར་	-9.34593
ཚོགས་ཆུང་	-9.34594
དབང་ཆ་	-9.34662
ནུས་ཤུགས་ཡོད་རྒུ	-9.34676
བདེ་བླག་ངང་	-9.34739
རྟོག་ཞིབ་	-9.34751
སྡེ་ཁག་གིས་	-9.34878
སྤེལ་བ།	-9.35024
ཧོ་	-9.35025
རྒྱུ་རྐྱེན་	-9.35055
བརྒྱུད་རིམ་	-9.35096
ངོས་	-9.35117
བཏོན་	-9.3519
རུ་ཁག་	-9.35286
ཧི་	-9.35296
ཐེབས་	-9.35375
བཏང་སྟེ།	-9.35381
ཟད་	-9.35412
ཐིག་	-9.35423
རྟོག་པ་	-9.35458
བྱེད་དགོས་ཞེས་	-9.3547
སྟབས་བདེ་	-9.35578
པ་ཡིན།	-9.35612
འཕེལ་རྒྱས་གཏོང་	-9.35617
མཐོ་	-9.35763
གཟེངས་བསྟོད་	-9.35775
ཤེས་རྟོགས་	-9.35874
གཉེར་སྐྱོང་	-9.35899
གཉིས་ཀ་	-9.3596
རྩ་བའི་	-9.35967
འཇིགས་སྐུལ་	-9.35978
ལྟར་ན།	-9.36044
ལྷ་སའི་	-9.361
ཀི་	-9.36111
ནགས་	-9.36138
པཱ་	-9.36154
ཀུན་གྱི་	-9.36281
རོལ་	-9.36308
རིན་པོ་ཆེ་	-9.36382
དགོས་མཁོ་	-9.36443
བཞུགས་མོལ་ཚོགས་འ	-9.36509
ཚེས	-9.36516
ཁྱབ་ཁོངས་ཀྱི་	-9.36719
སྡེ་བའི་	-9.3672
སྨྲས་པ།	-9.36758
དངོས་གྲུབ་	-9.36785
བཅའ་སྡོད་	-9.36789
རྟེན་འབྲེལ་	-9.36827
▁དེ་ཉིད་	-9.36846
སྨན་ཁང་	-9.36862
འགན་བཅོལ་	-9.36917
▁ཏང་གི་	-9.36939
བསྡུས།	-9.36944
བཞིན་པ།	-9.37002
བཀོད་པ་	-9.37028
ཚོང་དོན་	-9.37043
༦	-9.37053
ཚུལ་ཁྲིམས་	-9.37078
འགན་འཁུར་	-9.37101
དཀའ་ངལ་	-9.37132
ཚོད་ལྟའི་	-9.3714
ཆང་	-9.37154
བོད་དུ་	-9.37166
ཡིག་ཆ་	-9.37306
ཁེ་ཕན་	-9.37339
རྒྱུ་དང་།	-9.37393
ནན་གྱིས་བསྟན་དོན	-9.37566
པར་བྱའོ།	-9.3759
འདས་	-9.37626
འོག་ཏུ་	-9.37648
མོད།	-9.37746
དེབ་	-9.37755
འཇུག་པ་	-9.37756
ཉེན་ཁ་	-9.37758
ཞིང།	-9.37827
ཞིག་གིས་	-9.37869
ཝང་ཅན་ཅུན་	-9.37995
བདག་གི་	-9.38034
བཏང་ནས།	-9.38099
སི་རི་ཡཱའི་	-9.38104
ཉི་ཤུ་	-9.38178
ཡུས་	-9.38213
ཧྲན་	-9.38313
དགའ་བ་	-9.38319
གྲོས་མཐུན་	-9.38354
སྦྱར་	-9.38377
ཆེན་པོས་	-9.38384
གསུམ	-9.3859
▁ནང་	-9.38668
རྒྱུན་འཛིན་	-9.38699
བྱ་རྒྱུ།	-9.38781
ཁེ་ལས་ཀྱི་	-9.38812
བོར་	-9.38883
སྒྲུབ་པའི་	-9.38944
ས་ཁོངས་	-9.38948
པེ་ཅིན་	-9.38955
ལྗོངས་	-9.39072
ཡིན་ན་	-9.39239
ཀྲུང་གོར་	-9.3926
བཏང་བ།	-9.39273
▁ལྗོངས་ཏང་ཨུད་	-9.39302
▁ཡུས་ཀྲིན་ཧྲིན་	-9.39327
དབུས་སུ་	-9.39406
ཁ	-9.39423
ཏང་ཡོན་	-9.39438
༨	-9.39478
དབང་ཕྱུག་	-9.39518
འཇིག་རྟེན་གྱི་	-9.39539
སྐྱེད་	-9.39809
དབྱེ་	-9.39894
སེམས་ཀྱི་	-9.39972
ཚོགས་འདུའི་ཐོག་	-9.4002
མ་ཡིན་པའི་	-9.40079
གསང་	-9.40084
དམངས་	-9.40113
ལྟེ་བའི་	-9.40144
གཟི་བརྗིད་	-9.40173
གང་གིས་	-9.40185
འཛོམས་	-9.40195
དཀའ་	-9.40212
རྒྱལ་ཁབ་ཀྱིས་	-9.40345
གཞན་དག་	-9.40373
དང་པོར་	-9.40497
▁24	-9.40534
སོགས་ལ་	-9.40588
བྱེད་ཚད་	-9.40604
ལག་ལེན་མཐར་ཕྱིན་	-9.40613
ཀྲོའུ་	-9.40646
གཏོང་བར་	-9.4081
ཆེད།	-9.40814
རྣམ་པའི་	-9.40877
▁ཆོས་ལུགས།	-9.40996
མཚན་མ་	-9.41093
▁གསར་འགྱུར་	-9.41126
ཁྲིམས་ལུགས་	-9.41163
སོ་སོ་	-9.41166
▁22	-9.41281
ཚོད་ལྟ་	-9.41286
འོས་འགན་	-9.41287
▁རྩོམ་པ་པོ།	-9.41294
ལས་བྱེད་པས་	-9.41298
རྒྱ་ཆེར་	-9.4131
འཛིན་གྲྭ་	-9.41343
དུ་མ་	-9.41347
ཏེ	-9.41351
ཟེར་	-9.41471
དྲ་བ་	-9.41504
སྒྲིག་ཁྲིམས་	-9.41552
སམ་	-9.41657
དངུལ་རྩའི་	-9.41874
པར་མ་ཟད།	-9.41895
སྔ་	-9.41938
ལམ་གྱི་	-9.41997
ལ་རྒྱབ་སྐྱོར་	-9.42087
དྲ་བའི་	-9.42131
ནས་བཟུང་	-9.42177
ཐུང་	-9.42206
▁དེའི་ནང་	-9.42222
▁སྤྱི་ཟླ	-9.42225
▁ལོ་ལྔ་ཚན་བཅུ་	-9.42225
▁དུས་	-9.42237
ཚོགས་མིའི་	-9.42379
ཕུགས་འདུན་	-9.42384
ཡི།	-9.42386
མདོག་	-9.42471
གྲོང་ཁྱེར་དུ་	-9.42479
འདོན་སྤེལ་	-9.42605
རབ་དང་རིམ་པ་	-9.42614
མཛེས་	-9.42653
ཁག་གི་	-9.4277
མང་པོ་ཞིག་	-9.42771
རིམ་གྱིས་	-9.42891
ཞིག་གི་	-9.42922
འདི་ལྟ་སྟེ།	-9.43004
འགལ་བ་	-9.4309
ཁྱད་ལྡན་	-9.43101
▁དཔལ་འབྱོར་	-9.43128
གསར་དུ་	-9.43142
སྤོས་	-9.43149
ཡ	-9.43213
ཏཱ་	-9.43336
མ་ཡིན་	-9.43391
པར་བྱེད་པ་	-9.4347
གཉིས།	-9.43541
ལིན་	-9.43565
▁[	-9.43647
ཐུན་མོང་ཐོག་	-9.43686
བྱིས་པའི་	-9.4369
ཕྱོགས་ནས་	-9.43718
དབུལ་ཐར་	-9.43725
མཛོད་	-9.43736
]	-9.43802
ཁུལ་དུ་	-9.4382
གསར་འགོད་པར་	-9.43856
སྐུལ་སྤེལ་	-9.44015
ཁ་དོག་	-9.44033
ལེའུ་	-9.44035
ཤ	-9.44095
གསུངས་པ།	-9.44115
སྐྱེས་པ་	-9.44117
སྲུང་སྐྱོང་གི་	-9.44165
འགུལ་སྐྱོད་	-9.44229
ང་ཚོའི་	-9.44237
ཡུལ་སྐོར་བ་	-9.4426
ལྕགས་ལམ་	-9.44267
པུའུ་ཀྲང་	-9.44269
འཇབ་རྒོལ་	-9.44368
ཆབ་སྲིད་ཅུའུ་ཡི་	-9.44513
གསར་པའི་	-9.44626
དམ་ཚིག་	-9.44652
མཆོད་པ་	-9.44656
རྫོགས་	-9.44721
ཞབས་	-9.4475
འཛོམས་གྲོས་ཚོགས་	-9.44761
མཐའ་མཚམས་	-9.44813
མ་ངོས།	-9.44851
▁རབ་འབྱོར་	-9.44884
དམངས་ཁྲོད་	-9.44886
བྲག་	-9.44936
ན་དམངས་ཆེན་སྐབས་	-9.4497
ལག་བསྟར་དོན་འཁྱོ	-9.4499
ན་སྲིད་གཞུང་དྲ་བ	-9.45041
ཅུང་ཟད་	-9.4521
འཚམས་འདྲི་	-9.45218
༡	-9.45242
བྱུང་བ་ལྟར་ན།	-9.45245
ལགས།	-9.45268
ཡོད་ཅེས་	-9.45276
རྡུལ་	-9.45301
གཅིག་ལ་	-9.45302
ཐུབ།	-9.45328
ཐེངས་འདིའི་	-9.45411
ཚོའི་	-9.45419
ཀུན་དུ་	-9.45447
བརྙན་འཕྲིན་ཁང་	-9.45476
པ་ཞིག་	-9.45511
མགོ་ཁྲིད་	-9.45523
མ་ཡིན།	-9.45528
རག་	-9.45613
ཆ་ཚང་	-9.45661
ནང་འདྲེན་	-9.45688
▁23	-9.45703
ས་ཁུལ་དུ་	-9.45721
▁འཛམ་གླིང་	-9.45732
སྐུལ་	-9.45904
འཆར་	-9.4592
▁28	-9.45995
གནོད་འཚེ་	-9.46031
དེ་བཞིན་གཤེགས་པ	-9.46066
འཛུགས་སྐྲུན་ལ་	-9.46139
ཡིན་ལ་	-9.46234
ཏུའུ་	-9.46236
རྟོག་	-9.46258
སྤྱི་ཚོགས་རིང་ལུ	-9.46342
ཝུའུ་	-9.46377
ཉེས་	-9.46417
▁40	-9.46467
ལུའུ་	-9.4649
བྱ་བའི་དོན་ཏོ།	-9.46506
དགོས་ཟེར།	-9.46514
▁པར་རིས་	-9.46541
དམ་པ་	-9.46571
དེ	-9.46581
འགག་	-9.46609
རི་མོ་	-9.46647
ཡིན་པ།	-9.46666
སྤྱི་ལོ	-9.46671
▁ད་ཆ་	-9.46677
ཟམ་མི་ཆད་པར་	-9.4678
▁དེར་	-9.46786
▁དེ་མིན་	-9.46792
མཛེས་སྡུག་ལྡན་པ	-9.46792
པུས་	-9.46846
▁བློ་མཐུན་	-9.46853
ཏུང་	-9.4686
ཡང་དག་པའི་	-9.469
གྱུར་པ་	-9.46925
དབྱེ་བ་	-9.47018
འགའ་	-9.4711
པ་དེ་	-9.47151
ཀོང་	-9.4721
རྗེ་	-9.4729
▁སེམས་	-9.47303
ཁོངས་གཏོགས་	-9.47324
▁སྲིད་ཁྲིམས།	-9.4743
གཏན་འཇགས་	-9.47445
ཨང་	-9.47552
ཟབ་	-9.47622
རྒྱ་མཚོའི་	-9.47646
ཁ་ཤས་	-9.47759
བཀག་	-9.47764
སྒྲིག་ལམ་	-9.47779
དབུ་	-9.47838
ཚོད་	-9.47859
▁50	-9.48069
བདེན་	-9.48113
གདོང་	-9.48125
ཁུ་	-9.48145
ཏང་ཀྲུང་དབྱང་གི་	-9.48246
རིག་རྩལ་	-9.48263
ཁུར་	-9.4835
འགྲེལ་	-9.48369
▁ཡིག་སྒྱུར།	-9.48389
འཛིན་པའི་	-9.48392
གཏིང་ཟབ་ཏུ་སྤེལ་	-9.48406
▁རང་གི་	-9.48481
སྤྱི་པའི་	-9.48541
སེམས་འདུན།	-9.48559
▁བརྒྱུད་འགོད།	-9.4856
དུག་	-9.48644
ཁྲག་	-9.48724
མེད་ན་	-9.48768
བསྟན་ཏོ།	-9.4878
གཉིས་ལ་	-9.48864
ཚོགས་འདུ་ཐེངས་	-9.48874
སྤང་	-9.48884
རོགས་རམ་	-9.48885
བྱེ་བྲག་	-9.48919
གྲོང་རྡལ་གྱི་	-9.49045
རྩ་བ་	-9.49093
སྤྲིན་	-9.49149
མཁན་གྱི་	-9.49196
པ་སོགས་	-9.49233
གྲོས་ཚོགས་བསྡུས།	-9.49283
▁རྒྱུན་ཤེས།	-9.4932
ཆ་སྙོམས་	-9.49417
བརྟག་ཞིབ་	-9.49471
འོད་ཟེར་	-9.49545
ང་ཚོ་	-9.49609
གསལ་བར་	-9.4962
▁དེ་ལྟར་ན་	-9.49696
ཞེ་	-9.497
བགྲོད་ལམ་	-9.49751
▁སྤྱི་ལོ	-9.49785
ཤོར་	-9.49891
སྔ་མ་	-9.49914
གཉིས་པ།	-9.49916
ཧ	-9.49932
ཚོར་བ་	-9.49939
དབུས་	-9.49955
ཀུན་སྤྱོད་	-9.49959
གང་ཟག་	-9.49968
གྲགས་པ་	-9.49977
ཡིན་པ་དང་	-9.50006
གཉིས་པའི་	-9.50009
▁60	-9.50189
འགོད་	-9.5021
འཁོར་རྒྱུག་	-9.50234
བཞིན།	-9.50271
༣	-9.50289
གློག་རྡུལ་ཡིག་ཟམ	-9.50336
སྣོད་	-9.50357
བདེན་པ་	-9.50397
རས་	-9.50403
ནང་ཞུགས་	-9.50529
ཉུང་	-9.50606
ཁྲང་	-9.50654
ནའང་	-9.50667
བློ་བཟང་	-9.50671
ཇུས་གཞི་	-9.50685
མིག་སྔར་	-9.50686
རྒྱུད་ཀྱི་	-9.50792
ཆོག་	-9.50803
བྱེད་དགོས་	-9.50821
ཆུ་ཚོད་	-9.50846
ཐོབ།	-9.50857
དུས་ཀྱི་	-9.50894
གྱོད་གཞི་	-9.50962
▁ཁོས་	-9.50972
ཉིན་རེའི་ཚགས་པར་	-9.51031
དབར་	-9.51042
འགོ་ཚུགས་	-9.51082
འཚོལ་ཞིབ་	-9.51111
དང་ཞིང་ཆེན་	-9.51116
འཕེལ་རྒྱས་འགྲོ་	-9.5117
འབྲེལ་བའི་	-9.51242
གྲོས་བསྡུར་	-9.5128
འཐུས་ཚང་དུ་གཏོང་	-9.51374
འབྱུང་བར་	-9.51376
རེ་རེ་	-9.51379
ཞི་བདེ་	-9.51539
ཐོག་མའི་	-9.51552
དབྱངས་	-9.51556
གཏམ་བཤད་	-9.51559
ཐོབ་ཐང་	-9.5158
རྒོད་	-9.51588
ཉེས་པ་	-9.51592
རྒྱལ་ཁབ་རིམ་པའི་	-9.51627
སྣང་ཚུལ་	-9.51667
འཕེལ་རིམ་	-9.51775
བསྟན།	-9.51819
ཞི་ཅིན་ཕིང་གི་	-9.51855
སྡེ་བ་	-9.51857
འཚོ་བར་	-9.51874
▁ཨ་མེ་རི་ཁའི་	-9.5192
སྦྱིན་པ་	-9.51994
འོས་	-9.52008
གུང་ཁྲན་ཏང་	-9.5207
དེ་བཞིན་	-9.52195
ཕོ་	-9.52242
དོ་	-9.52264
ནན་པོ་	-9.523
པའི་ཕྱིར།	-9.52422
སྒོར	-9.52434
བླ་	-9.52435
མོ།	-9.52473
གཞོན་ནུ་	-9.525
འགྲོ་འོང་	-9.5252
གདན་	-9.52657
ལྡན།	-9.52686
མཁྱེན་	-9.52781
འབྱོར་གསལ།	-9.52782
▁དེ་ལས་	-9.52807
བརྗོད།	-9.52861
ནམ་ཡང་	-9.52861
ྱ	-9.52867
ན་ཡང་	-9.52886
སྲས་	-9.52937
ལ་ཕྱག་འཚལ་ལོ།	-9.52948
གང་ཞེ་ན།	-9.5295
རྒྱུགས་	-9.52987
མཛད་པ་	-9.53003
སྔ་རྗེས་སུ་	-9.53013
མི་སྣས་	-9.53075
ཕུལ་	-9.53137
ཞའོ་	-9.53166
རྒྱ་ཁྱོན་	-9.53212
འཐེན་	-9.53221
ལྷོ་	-9.53222
རྒྱལ་ནང་	-9.53227
མཐོར་འདེགས་	-9.53229
དགོངས་	-9.53309
སྔོན་དུ་	-9.53325
དང་འབྲེལ་བའི་	-9.53342
ཅུས་	-9.53344
སྔོན་གྱི་	-9.53389
ཨུ་ཡོན་	-9.53401
བཞེངས་	-9.53401
སྔོན་རྩིས་	-9.53401
དཔལ་འབྱོར་གྱི་	-9.53519
ཡེ་ཤེས་ཀྱི་	-9.5354
བབས་	-9.53614
ནོ།	-9.53677
རྣམས།	-9.53683
ཕྱེ་	-9.53744
▁རྩོམ་སྒྲིག་	-9.53745
སྒང་	-9.53782
རིང་གི་	-9.53792
ཞིང་ཆེན་རིམ་པའི་	-9.53857
གས།	-9.539
རྒྱུ་མཚན་	-9.53928
བཙུགས་ནས་	-9.53937
▁རྒྱལ་སྲིད་སྤྱི་	-9.53976
བཟོས་པའི་	-9.54024
ཁྲིམས་སྐྱོང་	-9.5404
སྤྱི་བདེ་	-9.54049
གཟུགས་བརྙན་	-9.5408
དོན་གྱི་	-9.54115
དང་བཅས་པའི་	-9.54118
ལོ།	-9.54257
འཛད་སྤྱོད་	-9.54354
རྒྱལ་ནང་ཐོས་གནད།	-9.5437
མོ	-9.5437
འདོད་པའི་	-9.54397
ཆོག	-9.54404
ཡོ་རོབ་གླིང་	-9.54426
ངོ།	-9.54428
ཆ	-9.5446
ཞིང་སྡེའི་	-9.54492
རང་བཞིན་གྱིས་	-9.54514
སྡོམ་པ་	-9.54612
ས་གནས་དེ་གའི་	-9.54618
རྩྭ་ཐང་	-9.54648
འཁོར་སྐྱོད་	-9.54651
གཞན་དུ་	-9.54673
ལོ་ངོ་	-9.54705
གནད་སྨིན་	-9.54771
བི་	-9.54823
3	-9.54862
གྲངས་ཉུང་མི་རིག	-9.54904
ཕལ་ཆེར་	-9.54922
ཆེ།	-9.54977
མང་པོའི་	-9.54978
ལས་ཀར་	-9.54982
སྤྱིའི་ཐོས་གནད།	-9.55018
འ་	-9.55045
གནམ་གྲུ་	-9.55074
ཧེ་	-9.55097
ཚབ་	-9.55099
རྩྭ་	-9.55122
བསྐོར་	-9.55139
ཁུངས་	-9.55189
ཕེབས་	-9.55226
▁བོད་ཁུལ།	-9.55255
ཉིད།	-9.55435
ལས་གཏོད་	-9.55523
སྟེགས་བུ་	-9.55586
བྲལ་	-9.55778
བཞིན་ནོ།	-9.55809
རྐྱང་	-9.55829
བརྡ་	-9.55851
གྲོས་	-9.55886
ཧྲུའུ་ཅི་གཞོན་པ་	-9.55926
དུས་ཆེན་གྱི་	-9.55931
བྱས་པ་བརྒྱུད་	-9.55964
ཐ་དད་པ་	-9.55985
དག་ནི་	-9.55986
▁ཞིང་ཆེན་ཡོངས་	-9.56042
ལྡོག་	-9.56057
མདུན་	-9.56082
མནའ་འབྲེལ་གྱི་	-9.56113
▁བདག་	-9.56133
བསྟན་བཅོས་	-9.56169
ཁག་གཅིག་	-9.56275
རྣམས་ཀྱང་	-9.56275
གང་ལ་	-9.56296
གཏན་ཚིགས་	-9.56325
སྨྲ་	-9.56338
▁ད་ནི་	-9.56349
ནགས་ཚལ་	-9.5636
གཞན་ལ་	-9.56362
སྤྱད་དེ་	-9.56364
ཅིང།	-9.56394
དྲག་པོ་	-9.56428
གྲོན་དངུལ་	-9.56475
སྤྱོད་པའི་	-9.56532
འབྲུ་རིགས་	-9.5665
ཚལ་	-9.56668
གྲུབ་པའི་	-9.56723
རྒྱས་པར་	-9.56784
རྒྱུ་དང་	-9.56796
གསུམ།	-9.56903
འགན་	-9.56915
ཚོགས་འདུ་འཚོགས་	-9.56962
▁དེ་བས་	-9.56975
འབད་འཐབ་	-9.56984
ཕྱུག་འགྱུར་	-9.56989
▁རྒྱ་	-9.57009
རྩ་དོན་	-9.57056
སྐབས་ཀྱི་	-9.57105
གྲུ་	-9.57125
གཏམ་རྒྱུད་	-9.57128
གསར་འགྱུར་དྲ་བ།	-9.57151
▁ཁ་	-9.57158
སྐབས་བཅོ་བརྒྱད་པ	-9.57174
སྔོ་ཚལ་	-9.57198
པ་ལས་	-9.572
▁རྒྱལ་ཁབ་གཉིས་	-9.57312
▁རྒྱལ་ནང་	-9.57313
▁27	-9.57382
བྱས་པས།	-9.57434
ཁ་པར་	-9.575
བའི	-9.57522
ཆེ་ཤོས་	-9.57553
▁སློབ་གསོ།	-9.57566
ལྡན་པ་	-9.57567
ལྟ་བུར་	-9.57589
མཛེས་ལྗོངས་ཁུལ་	-9.57593
ཝུན་	-9.57602
ཕུའུ་	-9.57605
ཚོགས་འདུའི་	-9.57609
གསུངས།	-9.57613
དབྱིན་	-9.57629
ད་རུང་	-9.5764
ཁྱབ་བསྒྲགས་	-9.57645
གྲགས་ཅན་	-9.57666
དོན།	-9.57712
ཧན་	-9.57853
▁བོད་ལྗོངས།	-9.57937
ཆོས་ཐམས་ཅད་	-9.5799
ཟླ་བའི་	-9.58093
གོ་གནས་	-9.581
ལ་སྲུང་སྐྱོབ་	-9.58206
གཏུགས་བྱེད་ཚུལ།	-9.5823
དབང་གསལ་བསྒྲགས།	-9.58239
བྱས་པ་མ་ཟད།	-9.58262
སུ	-9.58311
ཡིན་པའི་ཕྱིར་	-9.58347
ལྷོ་ཁ་གྲོང་ཁྱེར་	-9.58369
ཇུས་འགོད་	-9.58437
ཁྲིམས་འགལ་	-9.58438
ཐད་ཀར་	-9.58445
ཙ	-9.58506
དེང་རབས་	-9.58518
བཏང་།	-9.58538
བྱ་རྒྱུ་དེ་	-9.58551
▁29	-9.5857
ཁྱིམ་ཚང་གི་	-9.58582
▁མཚོ་སྔོན་གྱིས་	-9.58601
སྙན་	-9.58619
གཟིགས་སྐྱོང་	-9.58649
གདེང་འཇོག་	-9.58703
སྟེར་	-9.58715
▁70	-9.58747
སྣེ་ལེན་	-9.58803
དང་ལེན་	-9.58868
▁100	-9.58885
ཆུ་བེད་	-9.58897
ནན་ཏན་	-9.58913
ཞིས་ཅིན་ཕིང་གིས་	-9.58935
གནང་བ་དང་།	-9.58992
ངོ་རྒོལ་	-9.59043
ཞེས་བྱ་བར་	-9.59113
མེ་ལོང་།	-9.5917
ཀན་སུའུ་ཞིང་ཆེན་	-9.59173
རྒྱལ་ས་	-9.59206
གྲོས་ཆོད་	-9.59245
དེ་དག་གིས་	-9.59264
རྫོང་གིས་	-9.59272
ཤུགས་རྐྱེན་	-9.59299
མི་འདྲ་བ་	-9.59383
ལུས་ཀྱི་	-9.59398
▁ཡུལ་གྲུའི་	-9.59446
དངོས་ཟོག་	-9.59471
འགག་སྒྲོལ་གྱི་	-9.59474
ཅི་ཞིག་	-9.59486
འདེམས་	-9.59528
▁མཁའ་མཚོ་སྐྱིད།	-9.59623
བཏང་བ་དང་།	-9.59728
▁ལུས་	-9.59755
པེ་ཅིང་	-9.59759
མཉམ་འདྲེས་	-9.59765
གསུངས་སོ།	-9.59786
ལས་གཞིའི་	-9.5979
མངོན་གསལ་དོད་པོ་	-9.59803
▁མཚོ་སྔོན་གྱི་	-9.59833
ལས་དོན་སྤེལ་	-9.6003
འི་དགོངས་དོན་	-9.60065
འདྲི་	-9.60077
▁སྐྱེ་ཁམས་	-9.60087
གང་དག་	-9.60088
ཨུ་ལྷན་གྱི་	-9.60109
བཙན་	-9.60111
གྲོང་མིའི་	-9.60142
གསུམ་པ།	-9.60165
ལམ་བུ་	-9.60192
དྲ་རྒྱའི་	-9.60244
ཡོ་བྱད་	-9.60268
འགྲན་	-9.60318
འབྲིང་	-9.60391
བཀོལ་	-9.60413
སྒོར་ཁྲི	-9.60421
དབང་པོ་སྐྱོན་ཅན་	-9.60465
བསམ་གཏན་	-9.60471
བསྟུད་མར་	-9.60568
ཇ་	-9.60644
མཁྱེན་པ་ཉིད་	-9.60702
ཧྲུའུ་ཅི།	-9.60736
ཁྱོད་ཀྱིས་	-9.60789
༢	-9.60857
ནུས་ཤུགས་	-9.60886
དམིགས་ཡུལ་	-9.60958
གཡང་	-9.61016
ཞེས་བྱ་བ་ནི།	-9.61124
ཨ	-9.61126
དང་པོ།	-9.61147
ནོར་བུ་	-9.6117
མཐའ་དག་	-9.61406
སྐམ་	-9.61417
བྱེད་བཞིན་ཡོད།	-9.61519
གཞན་གྱིས་	-9.61526
དཔེ་དེབ་	-9.61545
མི་རིགས་ཀྱི་	-9.61552
སྐད་ཆ་	-9.61579
འཚོང་	-9.61607
ཕུན་སུམ་ཚོགས་	-9.6161
ཀུན་གྱིས་	-9.61645
ཚོགས་འདུར་ཞུགས་	-9.6168
ཉ་	-9.6172
ཚར་	-9.61726
སྐྱེད་སྲིང་	-9.61765
ཁྲོམ་ར་	-9.61775
འགྲུལ་སྐྱེལ་	-9.61784
དེའི་ནང་	-9.61784
མན་	-9.61804
པར་འགྱུར།	-9.61808
སྲིད་གྲོས་སྐབས་	-9.61844
སྣུམ་	-9.61846
▁ཁམས་	-9.61867
ཡོད་ཚད་	-9.61877
ཕྱོགས་གཉིས་ཀྱིས་	-9.61982
ལམ་དུ་	-9.62008
བལྟས་	-9.62015
པར་འགྱུར་བ་	-9.6205
▁ཡུལ་སྐོར།	-9.62057
འཐུས་ཚབ་ཚོགས་པ	-9.62142
གསུངས་རྒྱུར།	-9.6217
ཁྲ་	-9.62194
རོལ་དབྱངས།	-9.62196
མཆོག་ཏུ་	-9.62268
གནོད་པ་	-9.62309
གུང་ཁྲན་ཏང་གི་	-9.62384
གསལ་བ་	-9.62506
ཚུགས་	-9.62518
སྟོང་པ་	-9.62529
ཆེ་གྲས་	-9.62559
ཉེ་	-9.62628
ཕོག་	-9.62667
རིམ་ཁག་	-9.62679
བཏགས་	-9.62713
ཀོ་	-9.62743
རྩལ་ནུས་	-9.62747
ཆེན་མོའི་	-9.62812
▁ཀྲུང་གུང་	-9.62855
ཐན་	-9.62938
རང་བཞིན་དང་	-9.62974
དྲོད་	-9.63076
ཕུན་སུམ་ཚོགས་པ་	-9.63146
གདུང་	-9.63201
མཁས་	-9.63248
▁ཁྱོད་	-9.63254
མྱུར་	-9.63292
དངུལ་གཏོང་	-9.63298
དཀའ་ངལ་ཡོད་པའི་	-9.6333
བློ་གྲོས་	-9.63362
བྱེད་ནུས་	-9.63376
མེ་འཁོར་	-9.63418
ཕན་པ་	-9.63485
བུམ་པ་	-9.63497
ཟེར་བ་	-9.63511
བསྐྱར་	-9.6355
སྦྲེལ་	-9.63554
འགན་འཁུར་བ།	-9.63578
བསྡོམས་པས་	-9.63596
སློབ་ཆེན་གྱི་	-9.63623
བག་	-9.63628
རྔ་	-9.63667
གངས་	-9.63686
ཚོགས་པས་	-9.6377
མ་གཏོགས་	-9.63813
རྒྱ་བསྐྱེད་	-9.63843
ཁོང་གི་	-9.63876
▁ཤེས་རབ་ཀྱི་	-9.63919
ཨ་རིའི་	-9.63924
སྨན་རྫས་	-9.6394
སྙན་ངག་	-9.64051
གནོད་	-9.64069
བྱེད་པ་ནི་	-9.64098
སྡེ་ཚན་	-9.64109
གནས་ཚུལ་ལ་	-9.64145
དབྱིབས་	-9.64151
གནས་ཚུལ་ཡིན་པ།	-9.64199
གཅིག་བསྡུས་	-9.64235
འཐུང་	-9.6431
འགའ་ཞིག་	-9.64359
▁བོད་སྐྱོར།	-9.64367
ས་ཞིང་	-9.64396
སྲིད་གཞུང་དང་	-9.64398
ཕྱིར་གཏོང་	-9.6446
▁ལྷག་པར་དུ་	-9.64507
སྐྱ་	-9.64515
ཐི་	-9.64576
རླུང་འཕྲིན་དྲ་བ།	-9.64617
ཉལ་	-9.64631
རིག་གཞུང་	-9.64664
དམར་པོ་	-9.64687
རྒྱལ་ཁབ་གཉིས་པོ	-9.64709
སྟེང་གི་	-9.64795
ཕབ་	-9.64804
ཚོགས་ཀྱིས་	-9.64835
ལུགས།	-9.64934
བསྟེན་	-9.64944
ཡིད་ལ་	-9.64957
གྱུར།	-9.6497
གཞིར་བཟུང་	-9.65031
ཉོན་མོངས་པ་	-9.65044
སྡེ་ཚན་གྱིས་	-9.65046
བསྒོམ་པ་	-9.65058
མནའ་འབྲེལ་	-9.65071
པོ	-9.65139
ཤེས་དཔལ་	-9.65184
▁འོ་ན་	-9.65186
སྡུག་	-9.65256
གཞི་རིམ་གྱི་	-9.65282
འཛུགས་སྐྲུན་དང་	-9.65305
ཕྱུགས་	-9.65334
▁གལ་ཆེའི་	-9.65414
ལྗོངས་ཀྱི་	-9.65416
ཉེན་	-9.65445
▁ཞིང་ལས་	-9.65601
སྤྱི་ཟླ	-9.65634
ཚབས་ཆེན་	-9.65672
ལྗང་མདོག་	-9.65674
ཡོད་ན་	-9.65787
བདག་པོ་	-9.65803
དུས་བབ་	-9.65825
ལྟུང་བ་	-9.65843
ཁཱ་	-9.65887
བརྒྱབ་	-9.65895
ཁོག་	-9.65909
ཉིན་དེར་	-9.65921
འོག	-9.65992
གྲོལ་	-9.66034
ཡིན་པའི་ཕྱིར་རོ།	-9.66252
བཏང་བའི་	-9.66308
སྤོ་	-9.66327
བྱ	-9.66347
འཐབ་ཕྱོགས་	-9.6636
འདོད་ཆགས་	-9.66419
འཆད་	-9.66419
▁·	-9.66441
གསུམ་པའི་	-9.66444
ཞིག་ལ་	-9.66474
གནང་བ་	-9.66669
བབ་	-9.66691
ཁོ་ནར་	-9.66695
འཚོལ་	-9.66727
ལས་ཀྱང་	-9.66768
རེས་	-9.6682
གནའ་བོའི་	-9.6685
ལ་མི་	-9.66889
ཕྲེང་བ་	-9.66902
པ་རྣམས་	-9.66955
ཨུ་རུ་སིའི་	-9.66966
བཏང་ཡོད།	-9.6697
ཏང་ཨུད་ཀྱི་	-9.67026
གང་ཡིན་པ་དེ་ནི་	-9.67042
སྐོར་ཞིབ་	-9.67069
ཞན་	-9.67091
གཞིར་བཟུང་།	-9.67163
ཕུང་	-9.67214
བཅས་སུ་	-9.67258
ལྗོངས་ཏང་ཨུད་	-9.67266
འཚོ་	-9.67283
སྤྱི་ལེ་	-9.67311
གནོད་འཚེ་ཕོག་	-9.67349
ཤུགས་སྣོན་བརྒྱབ་	-9.67363
ལུག་	-9.67372
ཕྱིའི་	-9.67477
▁རང་རྒྱལ་གྱི་	-9.67504
བྱུང་ནས་	-9.67526
▁ཕྱོགས་ཡོངས་ནས་	-9.67628
༩	-9.67698
▁ང་	-9.67717
ཀྱིས་བཀའ་སྩལ་པ།	-9.67747
སྨི་	-9.67769
བཅུ་དྲུག་	-9.67808
འེ་	-9.6785
▁གྲོང་ཁྱེར་དང་	-9.67862
ཟི་ལིང་	-9.67899
གནང་བ།	-9.67995
མི་དམངས་ལ་	-9.68002
ཀྲུའུ་	-9.68011
སྒྲོག་	-9.68017
སྡོམ་	-9.68042
མཚམས་སྦྱོར་	-9.68154
མཐར་ཕྱིན་	-9.68238
དངུལ་བུན་	-9.68279
▁དེ་ཡི་	-9.68291
ཁྱིམ་དུ་	-9.68292
སེམས་ཅན་ཐམས་ཅད་	-9.68336
འི་ཀྲུང་ཨུ་ཚང་	-9.68348
དམ་འཛིན་	-9.68505
འབབ་འཕར་	-9.68509
མེད་པ།	-9.68534
བྱའི་	-9.68582
དགོན་པ་	-9.6859
▁རླུང་འཕྲིན།	-9.68621
ལས་སྟེགས་	-9.68669
▁ཀྲུང་གོས་	-9.6868
འཐུས་མིའི་	-9.6869
དེ་ལྟ་བུ་	-9.68744
གོང་འཕེལ་གྱི་	-9.68745
མི་དམངས་ཀྱིས་	-9.68792
འདོན་སྤྲོད་	-9.68836
འབྲེལ་གཏུག་	-9.68852
ལ་སོགས་པས་	-9.68869
སྟག་	-9.68929
རོ།	-9.69023
དཔེ་སྐྲུན་	-9.6904
ཉོ་	-9.69067
འཕྲད་	-9.69082
ཝ	-9.6915
མགྱོགས་	-9.69196
▁སྣོད་བཅུད་	-9.69237
མིན་པའི་	-9.69257
དེ་དག་ནི་	-9.69257
ཚན་པ་	-9.69293
”	-9.69335
ཅེ་	-9.6937
བོན་	-9.69371
1	-9.69388
གཏན་	-9.6942
རིགས།	-9.6943
དམག་དཔུང་གིས་	-9.69474
སྐྱེ་ཁམས་ཁོར་ཡུག	-9.69499
ཐེངས་དང་པོ་	-9.69531
འགོག་བཅོས་	-9.69593
▁ཀྲུང་དབྱང་དམག་	-9.6964
ཡིན	-9.69661
ཌ་	-9.69684
▁ཆོས་ལུགས་	-9.69722
ཤེས་པའི་	-9.69845
པ་ཡིན་ནོ།	-9.69929
འཁྲབ་	-9.69934
ལས་བྱུང་བ་	-9.70012
ཁྱབ་ཁང་གི་ཙུང་	-9.70047
བསྟོད་	-9.7014
རྙིང་	-9.70148
སྔོ་	-9.70166
▁2012	-9.70205
གཡོ་	-9.70209
ཅན་དུ་	-9.70348
ཊ་	-9.70358
སེམས་པ་	-9.70392
དབུལ་	-9.7043
སྤྲད་	-9.70485
ཆེན་མོའི་ནང་	-9.70512
འཆམ་མཐུན་	-9.70519
བྱུང་བ་དང་།	-9.70529
རུས་	-9.70534
ཚད་མ་	-9.70545
འབྲུ་	-9.70582
▁མཚོ་སྔོན།	-9.70586
བྱས་ལ།	-9.70653
ཕུ་	-9.70852
གསར་བའི་	-9.7087
སྤྲོ་	-9.70877
▁དེ་བས་ན་	-9.70902
གཏན་ནས་	-9.70929
སྒོམ་	-9.70989
དཔུང་	-9.71013
པའི་སྒོ་ནས་	-9.7102
▁-	-9.7103
ཁང་དུ་	-9.71054
ཐལ་	-9.71101
སུའུ་	-9.71111
ཉིང་ཁྲི་	-9.71131
▁དོན་	-9.71185
ནང་།	-9.71248
རེ་བ་བཏོན།	-9.71289
རྗེས་ཀྱི་	-9.71295
བརྟེན་ནས་	-9.71309
▁དགེ་སློང་	-9.71336
ང་ལ་	-9.71385
རྒྱུ་ཆ་	-9.71389
འཕུར་	-9.71429
བདེ་འཇགས་ཀྱི་	-9.71437
བར་བྱའོ།	-9.71447
དང་ཀྲུང་གོའི་	-9.7147
ཤུལ་	-9.71484
སྡེ་ཁག་	-9.71504
ཀྲུང་གོས་	-9.71573
ཤོད་	-9.71622
ཆེན་པོར་	-9.71642
འཐབ་	-9.71645
གནམ་	-9.71661
འཕར་སྣོན་	-9.71713
མཉམ་སྡེབ་	-9.71716
ཕྲེང་	-9.71745
མཐུ་	-9.71784
དག་ཐེར་	-9.71834
རྒྱུའི་སྐོར་གྱི་	-9.71845
མཇུག་	-9.71846
སྐྱེ་བའི་	-9.71856
རྣམ་པར་རྟོག་པ་	-9.71911
ཁྱབ་གདལ་	-9.71913
ལ།།	-9.71963
མ་ཡིན་པར་	-9.7199
ནག་པོ་	-9.72069
ཀུན་ལ་	-9.72075
སྐད་ཅིག་	-9.72086
འགོར་	-9.72119
ཉིད་དོ།	-9.7214
༡༠	-9.72175
ཡོངས་སུ་རྫོགས་	-9.72187
འཁྲུག་རྩོད་	-9.72195
དེ་དག་ལ་	-9.72215
▁བརྙན་མཐོང་།	-9.72231
ཆེན་རྒྱུན་ལས་	-9.72244
བརྩི་	-9.72268
བྱ་བར་རྟོག་ཞིབ་	-9.72327
དག།	-9.7236
ཟིན་པའི་	-9.72367
རྒྱུ་དེ་	-9.72385
▁ཚོགས་འདུའི་ཐོག་	-9.72517
དེའི་ཚེ་	-9.72554
ལུས་རྩལ་འགྲན་ཚོག	-9.72605
ས་ནས་	-9.72627
འཁུར་	-9.7265
སློབ་འབྲིང་	-9.72664
བཏབ་	-9.72674
▁གཟུགས་	-9.72692
ཤིན་	-9.7273
དུས་ཚིགས་	-9.72756
རྒྱ་སྐྱེད་	-9.72832
དྲུག་གི་	-9.72857
འབའ་ཞིག་	-9.72916
ཀྱི་དགོངས་དོན་	-9.72919
བཀག་སྡོམ་	-9.7293
རྒྱུས་ལོན་	-9.73003
མི་དམངས་མང་ཚོགས་	-9.7306
ཧའེ་	-9.73108
སཱ་	-9.73111
མཆོག་གི་	-9.73144
འདུ་འགོད་	-9.73208
▁ཝང་	-9.73218
ཁོངས་	-9.73235
གོང་མ་	-9.73257
འབོད་སྐུལ་བཏང་།	-9.7328
ལངས་	-9.73445
ངོ་མཚར་	-9.73544
ཚུར་	-9.73567
ཟས་རིགས་	-9.73583
▁ན་ནིང་	-9.73602
▁ཉེ་ཆར་	-9.73653
▁ལྗོངས་ཡོངས་ཀྱི་	-9.7372
བརྒྱུད་ནས་	-9.73743
དཀྱིལ་འཁོར་གྱི་	-9.73816
ཟུང་འབྲེལ་	-9.73826
དོན་སྙིང་གལ་ཆེན་	-9.73871
ཡིད་རྟོན་	-9.73891
པར་གྱུར་པ་	-9.73945
ཀྱི།	-9.73958
མཛེས་ལྗོངས་	-9.73978
ཆོད་	-9.73982
ལེགས་འགྲུབ་བྱུང་	-9.74019
ཉེན་རྟོག་	-9.74112
དགྲ་	-9.7415
རིག་གནས་ཤུལ་བཞག་	-9.74155
འཕྲུལ་	-9.74159
སློབ་གྲྭར་	-9.74226
ཡིན་ན།	-9.74237
ཐ་དད་	-9.743
མ་རྩ་	-9.74332
ཡོད་ལ་	-9.74353
ལའི་	-9.7436
མངོན་སུམ་	-9.74404
ཞེས་བྱ་བའོ།	-9.74446
དགེ་བ་	-9.74456
ཀྲུང་དབྱང་གིས་	-9.7446
འབར་	-9.74487
མཇལ་	-9.74561
ནང་བསྟན་	-9.74633
ཏོ་	-9.74647
ལ་སློབ་སྦྱོང་	-9.74712
ལེགས་འགྲུབ་	-9.74761
བཏང་བ་	-9.74828
དཔལ་ཡོན་	-9.74828
ཤེས་ལྡན་མི་སྣ་	-9.74869
དྲན་པ་	-9.74931
བ་ནི་	-9.74942
བུའི་	-9.74975
ཁྲོད་ནས་	-9.75048
རྒྱུ་མཐའ་འཁྱོངས་	-9.75243
དབྱེ་ཞིབ་	-9.75244
མཆོད་རྟེན་	-9.75322
གཞན་ཡང་	-9.75327
འབྲེལ་འདྲིས་	-9.75366
གྲོང་ཚོར་བཅའ་སྡོ	-9.75438
དེ་ནས་	-9.75476
ལས་མི་	-9.75479
དང་ཟུང་འབྲེལ་	-9.75566
སྣོན་	-9.75578
དངུལ་ཁང་	-9.75621
བསམ་པའི་	-9.75627
རིའི་	-9.75652
ཡཱ་	-9.75676
ཐུག་	-9.75719
དངོས་རྫས་	-9.7579
▁གང་ཞིག་	-9.75826
སྐྱེས་བུ་	-9.75838
མཁོ་སྤྲོད་	-9.75847
སྨན་པ་	-9.75898
▁གཞིས་རྩེ་	-9.75903
ཕུད་	-9.75908
མི་འབོར་	-9.76021
རེག་	-9.76035
བརྒྱུད་དེ་	-9.76049
མཉམ་ལས་ཀྱི་	-9.76205
ཇེ་མགྱོགས་སུ་	-9.76209
དེ་ཁོ་ན་ཉིད་	-9.76226
ལྟེ་གནས་ཀྱི་	-9.76316
དགུ་པའི་དགོངས་དོ	-9.76322
▁ཚོགས་ཐོག་ནས་	-9.76322
པ་བཅས་	-9.76336
འདུ་	-9.7638
ཁེ་དབང་	-9.76423
མཉམ་སྤྱོད་	-9.76431
མིས་	-9.76436
མི་ཆོས་	-9.7649
ཙེ་	-9.76533
གོང་གི་	-9.76542
ཡོང་སྒོ་	-9.76582
གསུམ་གྱིས་	-9.76604
འཕགས་པ་	-9.76626
ཀུན་ནས་	-9.76632
རང་གིས་	-9.76693
▁ད་ལོའི་	-9.76707
བརྩམས་	-9.76727
སྐར་	-9.7675
ཚན་རིག་དང་མཐུན་པ	-9.76819
གནས་སྤོ་	-9.76832
མ་ཐག་	-9.76933
གསུམ་དང་	-9.76987
དྲ་	-9.77014
ཁང་གིས་	-9.77018
སྲུང་སྐྱོང་དང་	-9.77022
བྱུང་བ།	-9.77037
ཉིན་རེའི་ཚགས་པར།	-9.77057
དེ་བཞིན་ཉིད་	-9.77061
འདྲེས་	-9.7715
བསྒྲགས་	-9.77158
དོན་དག་	-9.7716
འ་སེམས་དཔའ་ཆེན་	-9.77161
སྲིད་པ་	-9.77175
བཏང་བ་རེད།	-9.77214
འགྲོ་གྲོན་	-9.77241
གྲོགས་པོ་	-9.77338
▁--	-9.77407
▁༼	-9.77431
ཐ	-9.7744
འཇིག་	-9.77441
སོན་	-9.77455
▁ཤེས་རབ་	-9.77471
སྲོག་ཆགས་	-9.77499
འདེགས་སྐྱོར་	-9.7751
བོ།	-9.77524
གོང་དུ་	-9.77568
▁ཡུལ་	-9.77613
ས༷་	-9.77619
བགྲོ་གླེང་ཚོགས་འ	-9.77702
དབང་དུ་	-9.77806
བྱ་འགུལ་སྤེལ་	-9.77817
ཡིན་ཞེས་	-9.77949
ཙམ་གྱིས་	-9.77954
རེར་	-9.77982
དབང་བོ་སྐྱོན་ཅན་	-9.78066
དང་རྒྱལ་སྲིད་	-9.78086
བརྩོན་	-9.781
སྤྱན་	-9.78107
གུ་	-9.78124
ཧུའུ་	-9.78129
རྣམ་གྲངས་ཀྱི་	-9.78158
▁རྫོང་	-9.78164
བྱེད་དགོས་པ།	-9.78243
སམ།	-9.78386
ལམ་ལུགས་ཀྱི་	-9.78403
པའི།	-9.78459
དགོས་པ།	-9.78479
བཤད་པ།	-9.78589
ང་ཚོར་	-9.78622
འཇིགས་པ་	-9.78693
ས་ཡོམ་	-9.78724
ཐོབ་པར་	-9.78756
སྒུལ་ཤུགས་	-9.78842
རྣམས་སུ་	-9.78983
ལ་རོགས་སྐྱོར་	-9.79033
བསྡུས་པའི་	-9.7908
འགྲན་རྩོད་	-9.79103
སྤྲུལ་	-9.79176
སྣེ་ཁྲིད་དེ་	-9.79184
བཅུ་གཅིག་	-9.79249
ཨུ་	-9.79253
ལྷག་མ་	-9.79274
ལྷ་ས་	-9.79311
ལས་བྱེད་	-9.79412
སོ་ཞེས་	-9.79418
འགན་འཁྲིའི་	-9.79451
ཥ	-9.79478
བྱེད་ཤུགས་	-9.79479
གཉིས	-9.79524
ད་ལྟའི་	-9.79526
རྒྱལ་པོའི་	-9.79539
གནད་དོན་ལ་	-9.79579
མི་ཤུགས་ཐོན་ཁུང	-9.79586
མ་དངུལ་སྒོར་ཁྲི	-9.79622
▁འཐུས་མི་	-9.79669
▁ཁོང་	-9.79773
པུ་	-9.7978
གད་སྙིགས་	-9.7981
བྱེད་ཕྱོགས་	-9.79818
ཤར་གཏོང་ཐུབ་	-9.79826
ཤིང།	-9.79827
འབྲུག་	-9.79867
▁ཉེ་ལམ།	-9.79908
ཁའི་	-9.79996
ཆིན་	-9.80018
ལག་ལེན་བསྟར་	-9.80023
སྡེ་ཁུལ་	-9.80085
ྭ	-9.80138
གསར་འགོད་པའི་	-9.80139
སྤྱི་ཁྱབ་ཁང་གིས་	-9.8014
▁ཚེ་མཁར་རྒྱལ།	-9.80179
དབུལ་གྲོལ་	-9.80298
རིང་ལ་	-9.80304
སྐྱེ་བོ་	-9.80322
བརྟག་	-9.80346
དཔེ་མཚོན་	-9.80405
