<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
ས་	-0
ང་	-1
ན་	-2
ད་	-3
ར་	-4
ལ་	-5
ག་	-6
འི	-7
འི་	-8
གས་	-9
བ་	-10
བྱ	-11
མ་	-12
པ་	-13
དང་	-14
རྒ	-15
རྒྱ	-16
ཀྱ	-17
སྐ	-18
ཞི	-19
གྱ	-20
ཀྱི	-21
ངས་	-22
དུ	-23
དེ	-24
ཚོ	-25
པའི་	-26
གྲ	-27
ཀྱི་	-28
ང་ག	-29
ནས་	-30
ཡོ	-31
གྱི	-32
གས	-33
སྒ	-34
མི	-35
རི	-36
མས་	-37
ཆེ	-38
སྤ	-39
དེ་	-40
ལས་	-41
བྱེ	-42
དོ	-43
གོ	-44
ཡི	-45
སྟ	-46
པར་	-47
དུ་	-48
གྱི་	-49
བྱེད་	-50
པོ	-51
སྐྱ	-52
ཉི	-53
བས་	-54
ང་བ	-55
ས།	-56
མི་	-57
རྒྱུ	-58
ང་གི	-59
ཐོ	-60
ད།	-61
གྲོ	-62
ཕྱ	-63
ཚོགས་	-64
བཅ	-65
འབ	-66
ཁྲ	-67
ཆེན་	-68
རྩ	-69
ཅི	-70
ནི	-71
ཁྱ	-72
སྲ	-73
སྒྲ	-74
སོ	-75
ག་ག	-76
བྱས་	-77
སྤྱ	-78
བོ	-79
ཐུ	-80
དྲ	-81
ལོ	-82
ནི་	-83
ཀྲ	-84
ན།	-85
གཏ	-86
དོན་	-87
འཕ	-88
བྱ་	-89
དང་།	-90
དང	-91
ང་གི་	-92
པོ་	-93
འ་	-94
འཛ	-95
རྒྱལ་	-96
རེ	-97
བའི་	-98
སུ	-99
ལྟ	-100
ཞུ	-101
སྐྱོ	-102
སྡ	-103
སྔ	-104
རྟ	-105
རྣ	-106
འབྲ	-107
འོ	-108
ཁོ	-109
མེ	-110
སླ	-111
གྱུ	-112
ཞི་	-113
ལྷ	-114
ད་པ་	-115
ཁུ	-116
ན་པ་	-117
དཔ	-118
པ།	-119
ས་བ	-120
▁ག	-121
ཏེ	-122
ཞེ	-123
ཀྲུ	-124
ར།	-125
ཁྲི	-126
འུ	-127
མོ	-128
སྤྱི	-129
ཞིང་	-130
བོད་	-131
དམ	-132
སུ་	-133
འད	-134
ལེ	-135
འུ་	-136
དགོ	-137
སློ	-138
ཆོ	-139
ལ་བ	-140
གཏོ	-141
▁བ	-142
ཤེ	-143
ར་བ	-144
ར་འ	-145
▁མ	-146
ཚོ་	-147
ཕྱི	-148
ས་པ་	-149
རྗ	-150
ལ་འ	-151
ཡུ	-152
ཆུ	-153
ན་གྱི་	-154
ཡིན་	-155
གྱུར་	-156
སྣ	-157
དབ	-158
སློབ་	-159
ག་གི	-160
སེ	-161
སྲི	-162
གན	-163
དག་	-164
ཏུ	-165
སྤྱི་	-166
ང་།	-167
སྟེ	-168
འཇ	-169
ང་བ་	-170
སྒོ	-171
འག	-172
སྟོ	-173
ལོ་	-174
ཀྱིས་	-175
གསུ	-176
དག	-177
ངོ	-178
ལུ	-179
སྲིད་	-180
སྔོ	-181
ས་ཀྱི་	-182
བྱུ	-183
སྦ	-184
ལྡ	-185
འདི	-186
▁དེ་	-187
ཡོད་	-188
ཡང་	-189
ཞིན་	-190
ཚེ	-191
གནས་	-192
ཚུ	-193
སོགས་	-194
རེད།	-195
གྲོང་	-196
རོ	-197
འཕྲ	-198
ག་བ	-199
སྒྲི	-200
རིགས་	-201
ཏུ་	-202
ཡོངས་	-203
ལ།	-204
གྱིས་	-205
ཤི	-206
ཞེས་	-207
ལྗ	-208
རང་	-209
རྫ	-210
མེད་	-211
དང།	-212
སྐྱེ	-213
རྒྱུ་	-214
ཉེ	-215
ཅིག་	-216
གཉི	-217
རྗེ	-218
ལམ་	-219
རྣམ་	-220
དམངས་	-221
སྐུ	-222
འབྲེ	-223
ཏང་	-224
སྔོན་	-225
ལྗོ	-226
ཕྱོ	-227
དུས་	-228
གསོ	-229
ན་བ	-230
གོ་	-231
ཐེ	-232
ཕྱོགས་	-233
གླ	-234
ཉིད་	-235
པས་	-236
སྡུ	-237
བཅོ	-238
འཛུ	-239
འབྲེལ་	-240
ལྗོངས་	-241
ཁུལ་	-242
སྤེ	-243
ག་གི་	-244
སྨ	-245
ཟླ	-246
གྲུ	-247
རུ	-248
ཏེ་	-249
སྦྱ	-250
ཤུ	-251
སྐོ	-252
ཨུ	-253
སེམས་	-254
འཛི	-255
འཛུགས་	-256
རྡ	-257
ང་གིས་	-258
ཀྲུང་ག	-259
ཡོད།	-260
དབྱ	-261
གྲོས་	-262
ན་པའི་	-263
ན་འ	-264
ཉམ་	-265
ཚད་	-266
འདི་	-267
ཤེས་	-268
རྣམས་	-269
སྐྲ	-270
རིམ་	-271
ཁ་	-272
སྙ	-273
མཐུ	-274
ལྟ་	-275
གསར་	-276
ཚན་	-277
ཞིང་ཆེན་	-278
མཐོ	-279
བར་	-280
འཕེ	-281
རྒྱ་	-282
ཞིག་	-283
ཞིབ་	-284
མཛ	-285
ཀྲུང་གོ	-286
ང་དུ་	-287
བཅུ	-288
འོ།	-289
སྐྲུ	-290
ཁྱེ	-291
ནུ	-292
རྩོ	-293
ག་པ་	-294
ཡུལ་	-295
གཞ	-296
མཉམ་	-297
སྐྱོང་	-298
སྐབས་	-299
རྫོ	-300
གཉིས་	-301
ཁོར་	-302
ཏེ།	-303
གསུམ་	-304
ད་ཀྱི་	-305
བཟ	-306
འཕེལ་	-307
དྲ་	-308
རྒྱས་	-309
▁2	-310
གཞི་	-311
ཆ་	-312
བཞིན་	-313
ཧྲ	-314
གཅིག་	-315
སྤེལ་	-316
ཙོ	-317
▁1	-318
ཐོན་	-319
ཤུགས་	-320
མང་	-321
རྒྱལ་ཁ	-322
འཕྲི	-323
འཛིན་	-324
བྱ་བ་	-325
ཆོས་	-326
མོ་	-327
ཆེ་	-328
སྤྱོ	-329
ལི	-330
དབུ	-331
ང་བའི་	-332
སྒྲིག་	-333
སྦྱོ	-334
ནང་	-335
རྒྱལ་ཁབ་	-336
ཀོ	-337
དངོ	-338
ལྟར་	-339
ཚོ་སྔོན་	-340
གསར་འ	-341
མཁ	-342
ཟི	-343
སྲུ	-344
བཅས་	-345
སི	-346
བྱེད་པ་	-347
ཐོག་	-348
སྒོ་	-349
གས་པ་	-350
ཡོད་པ་	-351
ཁྱོ	-352
རུ་	-353
ཁྱབ་	-354
▁“	-355
བྱོ	-356
ནོ	-357
གཞུ	-358
སྐྲུན་	-359
ཨུ་	-360
སྒྱ	-361
ཏོ	-362
རྙ	-363
བཅུ་	-364
བུ	-365
སྐོར་	-366
དངོས་	-367
རྐ	-368
ལེགས་	-369
▁”	-370
སྒྱུ	-371
ཅན་	-372
བླ	-373
ལུགས་	-374
རྟེ	-375
ཁྱེར་	-376
ཀུ	-377
ལྡན་	-378
གཏོང་	-379
▁འ	-380
ཡོན་	-381
ད་པའི་	-382
▁བོད་	-383
ལག་	-384
ཙུ	-385
སྒྲུ	-386
རྟོ	-387
གྲུབ་	-388
དགོས་	-389
ཕྱིར་	-390
ཙོ་	-391
དམ་	-392
བྱེད་པའི་	-393
ཅེ	-394
ཇུ	-395
ནས།	-396
ཟུ	-397
ང་དང་	-398
ཆུ་	-399
ཟླ་	-400
རྒྱུན་	-401
པོའི་	-402
སྡེ	-403
དེའི་	-404
ཞུགས་	-405
གྲོང་ཁྱེར་	-406
ཉིན་	-407
ཁེ	-408
མི་དམངས་	-409
གསོ་	-410
རླ	-411
སྤྱོད་	-412
སྲུང་	-413
དྲི	-414
ཀྲུང་	-415
སྤྲ	-416
བྱུང་	-417
བྱོར་	-418
ཁྲིམས་	-419
རི་	-420
ཁྲོ	-421
རྩ་	-422
ལེན་	-423
ཚུལ་	-424
འོ་	-425
ལྷ་	-426
ཤོ	-427
བདེ་	-428
བཅོས་	-429
སྲོ	-430
གྲོ་	-431
ཕུ	-432
སྒྲོ	-433
ཡི་	-434
མྱ	-435
ཀྱང་	-436
གས།	-437
སྟེ།	-438
འདུ	-439
རྟེན་	-440
སམ་	-441
སོ་	-442
ཐེངས་	-443
ཐུས་	-444
དགེ	-445
འགྱུར་	-446
གང་	-447
མཐ	-448
དོ་	-449
འགྲ	-450
དགེ་	-451
ད་བ	-452
ལས་དོན་	-453
ཅིན་	-454
རབ་	-455
སྡོ	-456
ཅུ	-457
བ།	-458
འགན་	-459
ཅི་	-460
བྱས་པ་	-461
མཐུན་	-462
དངུ	-463
ལྔ	-464
ཁྲིད་	-465
རྗེས་	-466
ན་གྱིས་	-467
སྒྲུབ་	-468
ཁང་	-469
ཚེ་	-470
དབུལ་	-471
སྤྱི་ཚོགས་	-472
▁20	-473
རིག་ག	-474
རྒྱུད་	-475
རིང་	-476
གྱུར།	-477
འཐུས་	-478
ཐུབ་	-479
ཆེད་	-480
མེ་	-481
ད་པར་	-482
སི་	-483
དཔྱ	-484
ཨ་	-485
རེ་	-486
རིག་	-487
གཙོ་	-488
གཞི	-489
ཡིག་	-490
འཕེལ་རྒྱས་	-491
ངེ	-492
བོ་	-493
ཟེ	-494
སྟོན་	-495
རྩོམ་	-496
སྐྱོར་	-497
ཚི	-498
རྐྱ	-499
▁མཚོ་སྔོན་	-500
སྡེ་	-501
ཁྲི་	-502
སྐད་	-503
ཙམ་	-504
ལ་སོགས་	-505
མ།	-506
ཤད་	-507
འཆ	-508
དབང་	-509
རྨ	-510
གླི	-511
ལོའི་	-512
དཀ	-513
བྱང་	-514
ཐམས་	-515
མངོ	-516
ག་གིས་	-517
ཁང་གི་	-518
དགོས།	-519
ཐམས་ཅ	-520
ཀྲུང་གོ་	-521
ཆེན་པོ་	-522
ཚེས་	-523
བསྡུ	-524
ངོ་	-525
ཁོ་	-526
ཐབས་	-527
ལྷན་	-528
སྒྱུར་	-529
▁རྒྱལ་	-530
འཕྲིན་	-531
རྗེ་	-532
དམི	-533
ཀྲུང་དབྱ	-534
ཚང་	-535
རྩལ་	-536
རྡོ	-537
གྲངས་	-538
ཐད་	-539
ཟོ	-540
དངུལ་	-541
ཁག་	-542
འགོ	-543
མའི་	-544
འདུ་	-545
རྗོ	-546
ཕྲ	-547
རྐྱེ	-548
ཐོབ་	-549
ག་པའི་	-550
ཕྱུ	-551
ངས།	-552
ཕྱི་	-553
ཅོ	-554
ས་པའི་	-555
སྟན་	-556
གྲོས་ཚོགས་	-557
དཔེ	-558
ཀོད་	-559
འཁོར་	-560
རང་བ	-561
ལ་འདེ	-562
མི་རིགས་	-563
ཞེས་བྱ་བ་	-564
སྐྱེ་	-565
ཡིན་པ་	-566
ང་བ།	-567
སྣོ	-568
དྲུ	-569
ཟབ་	-570
ཡིན།	-571
ཕན་	-572
རྡོ་	-573
གནད་	-574
ཀྲུང་གོའི་	-575
ལ་འབྱོར་	-576
རྣམ་པར་	-577
སྤྲོ	-578
ས་ཁུལ་	-579
ཞུ་	-580
མཐོ་	-581
དམིགས་	-582
རིག་གནས་	-583
སྟེ་	-584
ར་བ་	-585
ཉེ་	-586
འཇུ	-587
རྩེ	-588
སྣ་	-589
མང་ཚོགས་	-590
རྩི	-591
ལྔ་	-592
སྐུལ་	-593
རང་སྐྱོང་	-594
ཚམས་	-595
པུ	-596
ཚོགས་ཆེན་	-597
སྒོར་	-598
ཐམས་ཅད་	-599
གྲྭ	-600
དགའ་	-601
ཁེ་	-602
སྨན་	-603
བཟོ	-604
འགྲོ་	-605
སྐུལ་འདེ	-606
གཞུང་	-607
རྙན་	-608
ཏི	-609
ནུས་	-610
བྱས་ནས་	-611
ང་བར་	-612
དགུ	-613
འགོ་	-614
ཨུ་ཡོན་	-615
ལ་བ་	-616
ངས་པ་	-617
ལག་བ	-618
ཁུངས་	-619
ཇི	-620
ལྷག་	-621
དབྱི	-622
▁201	-623
ཅེས་	-624
བུ་	-625
འདོ	-626
འཛུགས་སྐྲུན་	-627
རྐྱེན་	-628
སྟར་	-629
བརྟ	-630
ཡོངས་ཀྱི་	-631
སོ།	-632
ཅིན་ཕ	-633
མཆོ	-634
བློ	-635
ཁམས་	-636
ཁྱི	-637
ཕོ	-638
ཁོངས་	-639
ནི།	-640
བྱས་ཏེ་	-641
མཐའ་	-642
ཚོང་	-643
བྱས།	-644
མ་བ	-645
དམག་	-646
ཇུས་	-647
སྔར་	-648
རོལ་	-649
ཀུན་	-650
བྱ་བའི་	-651
རྫོང་	-652
ཞབས་	-653
མངོན་	-654
དུན་	-655
ནན་	-656
ཧྲུ	-657
ལྷོ	-658
བྲ	-659
མ་ཟ	-660
རོགས་	-661
གསར་འགྱུར།	-662
པའོ།	-663
ཡིས་	-664
དཔེ་	-665
དུང་	-666
མཚན་	-667
གལ་	-668
དཔལ་འབྱོར་	-669
ཧྲུའུ་	-670
དཔྱད་	-671
བོད་ཀྱི་	-672
མཚོ	-673
ཡོང་	-674
ཇི་	-675
ར་གྱི་	-676
▁ལོ་	-677
ལག་བསྟར་	-678
རྣམ་པ་	-679
དུ་བ	-680
སྤྱིའི་	-681
འཇོ	-682
སྙི	-683
ཞི་ཅིན་ཕ	-684
གོང་	-685
ཡོད་པ་རེད།	-686
ཀྲུའུ་	-687
མཚོ་	-688
རྒྱབ་	-689
མ་ཡིན་	-690
ཐང་	-691
གཞོ	-692
ག་ཏུ་	-693
▁འདི་	-694
ངང་	-695
གློ	-696
ལུས་	-697
ལ་གྱི་	-698
རོ།	-699
གས་པའི་	-700
དྲི་	-701
བསམ་	-702
ལི་	-703
ཉེར་	-704
འཇགས་	-705
འཇི	-706
ན་དང་	-707
མེད་པ་	-708
མུ	-709
རབས་	-710
ཏང་གི་	-711
ཚོད་	-712
བ་དང་	-713
རིན་	-714
ཇེ	-715
སྐུལ་འདེད་	-716
འདེ	-717
བཞི་	-718
ཇེ་	-719
ཆུབ་	-720
པས།	-721
▁ཉི	-722
འབྲི	-723
འབྲས་	-724
སྟོང་	-725
སྤྱི་ཁྱབ་	-726
ཧྥ	-727
བྱང་ཆུབ་	-728
འགུ	-729
ཐི	-730
འབུ	-731
ཡོངས་སུ་	-732
ཁྱིམ་	-733
འཚོ་	-734
ཀ་	-735
▁3	-736
ཐབ་	-737
བྱི	-738
▁ད་	-739
ཁྲུ	-740
སྲོལ་	-741
སྦྱོང་	-742
པ་དང་	-743
ནོ།	-744
རང་སྐྱོང་ལྗོངས་	-745
གུ	-746
གཞན་	-747
པར་བ	-748
ཕ་	-749
ཆི	-750
▁ས་	-751
གསལ་	-752
འཕྲིན།	-753
རླུ	-754
ཨུ་ཡོན་ལྷན་	-755
གླིང་	-756
མཛད་	-757
ང་བོ	-758
ཡིད་	-759
མགོ་	-760
སངས་	-761
སྟོབས་	-762
དེས་	-763
ཧུ	-764
བྱེ་	-765
ཆབ་	-766
མཉམ་ལས་	-767
གསར་འགྱུར་	-768
དཔའ་	-769
ང།	-770
འབྲོ	-771
སྡོད་	-772
བློ་	-773
བྱུང་བ་	-774
སྒྲགས་	-775
འདོན་	-776
ལྷོ་	-777
རྗོད་	-778
སུམ་	-779
མཚོ་སྔོན་	-780
ཙུང་	-781
གྱོ	-782
མིག་	-783
སྲིད་གཞུ	-784
སོ་སོ	-785
ཧྲི	-786
དར་	-787
ཀླ	-788
རྒྱུར་	-789
དོ།	-790
པོར་	-791
པེ	-792
▁མི་	-793
▁ལོའི་	-794
ལྡན་པའི་	-795
འཇུག་	-796
བཟོ་	-797
རྩེ་	-798
▁དང་	-799
སྐྱེད་	-800
ཧྭ	-801
ཉེན་	-802
ལྕ	-803
སྦྲ	-804
ཁྱད་	-805
མར་	-806
ག་པོ་	-807
ཁྲོད་	-808
ས་ནས་	-809
▁གླ	-810
རྡོ་རྗེ་	-811
ཤིང་	-812
སྤོ	-813
▁རྩོམ་	-814
བརྒྱ	-815
འགྲེ	-816
ཚོགས་འདུ་	-817
▁ཀྲུང་གོ་	-818
སྐུ་	-819
ཟེར།	-820
བྱེད་པ།	-821
འགན་འ	-822
▁།	-823
དྲེ	-824
ས་པར་	-825
▁ལ་	-826
རྒྱུས་	-827
རྟོགས་	-828
སྐྱོད་	-829
བྱས་ཏེ།	-830
མཁན་	-831
ལ་སོགས་པ་	-832
ཡེ	-833
དགུ་	-834
ཆུང་	-835
▁དེའི་	-836
ཤིན་	-837
སྔ་	-838
ནམ་	-839
སྙན་	-840
རང་བཞིན་	-841
▁ལས་	-842
▁ཉིན་	-843
མོལ་	-844
ནད་	-845
ལེ་	-846
གཏོང་བ་	-847
ཡང་དག་	-848
ཉོ	-849
ཅོད་	-850
▁བོད་ལྗོངས་	-851
ཀྲུང་དབྱང་	-852
ཟུགས་	-853
ཡུལ་སྐོར་	-854
ཏང་ཨུ	-855
ཉམས་	-856
དོ་དམ་	-857
ཞོ	-858
ཧྭ་	-859
▁》	-860
ཉི་	-861
གྲྭ་	-862
འདྲ་	-863
ཧྲུའུ་ཅི་	-864
ཁུར་	-865
ང་ཚོ	-866
ཐ་	-867
མཐུད་	-868
གལ་ཆེན་	-869
00	-870
རླུང་	-871
དཔོ	-872
བྱའོ།	-873
འཁྱོ	-874
ཡ་	-875
བཅོམ་	-876
སྐྱོབ་	-877
འེ	-878
གཏན་	-879
རྒྱུའི་	-880
གསུངས་	-881
ང་པོ་	-882
ལ་བའི་	-883
ཁོར་ཡུ	-884
དཀར་	-885
ཡུན་	-886
འཐབ་	-887
འདས་	-888
རྒྱལ་ཁབ་ཀྱི་	-889
གློག་	-890
སྐྱི	-891
པེ་	-892
བྱས་པའི་	-893
འགུལ་	-894
པུའུ་	-895
ཞེས་པ་	-896
ཤེར་	-897
མེད་པའི་	-898
▁《	-899
ནུས་པ་	-900
མ་ཟད།	-901
ཁྱོན་	-902
བཅས་ཀྱི་	-903
དགོངས་	-904
ན་མོ	-905
གནོ	-906
ཆགས་	-907
སྤྲོད་	-908
ཤར་	-909
འེ་	-910
ཞན་	-911
▁རང་	-912
སྤུ	-913
ཁི	-914
ང་ནས་	-915
གནས་ཚུལ་	-916
རྟོག་	-917
མཚམས་	-918
དཀའ་	-919
བརྟན་	-920
ཅན་གྱི་	-921
ལོར་	-922
མོའི་	-923
ཐག་	-924
མིའི་	-925
རྩ་འཛུགས་	-926
བྱེད་དགོས་	-927
ཉིས་	-928
▁སློབ་	-929
བོད་ལྗོངས་	-930
དགོས་པ་	-931
ཏན་	-932
བཏང་	-933
པོས་	-934
ཚེས	-935
རྒོ	-936
དེ་བཞིན་	-937
ཁི་	-938
གནད་དོན་	-939
ཀྲང་	-940
ད་མེད་	-941
ཅིང་	-942
སྣང་	-943
ཡེ་	-944
གླེ	-945
ཞི་ཅིན་ཕི	-946
སྦྱོར་	-947
གཤེ	-948
ག་དང་	-949
བདག་	-950
▁པར་	-951
ཡོད་པའི་	-952
▁4	-953
ཕྱིན་	-954
ཐོ་	-955
ཤུགས་སྣོ	-956
མཛེ	-957
བྱེད་པར་	-958
དེར་	-959
བྱ་རྒྱུ་	-960
གེ	-961
ཞིའི་	-962
རྫས་	-963
ཡོངས་ནས་	-964
འབྲེལ་ཡོད་	-965
སེམས་དཔའ་	-966
ཁག་གི་	-967
ཁུལ་གྱི་	-968
ཟིན་	-969
▁5	-970
དེ།	-971
ཞེ་	-972
བས	-973
གཙ	-974
མིན་	-975
ཐུང་	-976
ཐོན་ལས་	-977
ཤིས་	-978
གཅི	-979
ཀྲུའུ་ཞི་	-980
གྲོས་ཚོགས་ཐེངས་	-981
འཐུས་མི་	-982
མཆ	-983
▁ལྷག་	-984
སྨྲ	-985
རྩིས་	-986
ཆེའི་	-987
ཞིང་།	-988
ཟོ་	-989
མཐོང་	-990
སོགས་ཀྱི་	-991
ཆས་	-992
གཏི	-993
བཟུ	-994
མྱུ	-995
འཕྲོ	-996
རྒྱས་ཀྱི་	-997
གཏོད་	-998
▁ཟླ་	-999
སྐབས་བཅུ་	-1000
སྣེ	-1001
གསོའི་	-1002
རྒྱུན་ལས་	-1003
ཆབ་སྲིད་	-1004
ཐག་ག	-1005
བཅོམ་ལྡན་	-1006
▁ཞེས་	-1007
འཇོག་	-1008
མང	-1009
ཡན་	-1010
འང་	-1011
ལྟེ	-1012
དེ་དག་	-1013
བྱེད་པ་དང་།	-1014
དཔོན་	-1015
གྱིས་བ	-1016
ཕྱག་	-1017
བཅའ་	-1018
▁སྤྱི་	-1019
རྗེས་སུ་	-1020
འཛམ་	-1021
དོན།	-1022
དྲོ	-1023
འབེ	-1024
གྲོང་ཚོ	-1025
མ་དངུལ་	-1026
སློབ་གསོ་	-1027
ལྟེ་	-1028
འབོ	-1029
ཚོགས་ཀྱི་	-1030
ས་བུ	-1031
དཔལ་	-1032
▁ཨ	-1033
དབྱི་	-1034
ཡོ་	-1035
རང་གི་	-1036
རྟགས་	-1037
གད	-1038
▁ལྷ་	-1039
ཚིགས་	-1040
▁ཨ་	-1041
སྙིང་	-1042
སར་	-1043
ཆེས་	-1044
འབྲོག་	-1045
བྱེད་དགོས།	-1046
གཟི	-1047
སྣེ་	-1048
འབབ་	-1049
ཟུང་	-1050
ཤིང་།	-1051
ཁེ་ལས་	-1052
ཧ་	-1053
ཉུ	-1054
རྣམ་གྲངས་	-1055
▁ཁོ	-1056
ཀོད་སྒྲིག་	-1057
དུད་	-1058
རིང་ལུགས་	-1059
ག།	-1060
ན་པར་	-1061
ལ་བར་	-1062
རྡུ	-1063
ཁོར་ཡུག་	-1064
ཆེ་རུ་	-1065
སངས་རྒྱས་	-1066
གོད་	-1067
མྱོ	-1068
▁ཀྲུང་གོའི་	-1069
ཚིག་	-1070
ངོས་	-1071
ཞེས་བ	-1072
འདོད་	-1073
འཇིག་	-1074
ལས་ཁུངས་	-1075
ཚགས་	-1076
ལན་	-1077
གཉིས་ཀྱི་	-1078
འཆར་	-1079
ནོར་	-1080
དྲུག་	-1081
སྐོར།	-1082
འདིའི་	-1083
བཏོ	-1084
འོད་	-1085
▁ཉེ་	-1086
དུང་ཕྱུ	-1087
རྒན་	-1088
དང་བ	-1089
ལམ་ལུགས་	-1090
འཕྲད་	-1091
▁འི་	-1092
ཡག་པོ་	-1093
དྲ་བའི་	-1094
འབྲེལ་བ་	-1095
ར་འགྱུར་	-1096
གཉེར་	-1097
འགྲུ	-1098
བསྡུས་	-1099
རིམ་པ་	-1100
ཡིན་པའི་	-1101
དྲ་བ།	-1102
ང་ཟབ་	-1103
ང་གསེ	-1104
འདྲི་	-1105
བཤེར་	-1106
སྒྲོག་	-1107
ཞེས་བྱ་བ་ནི་	-1108
རབ་ཏུ་	-1109
སླེ	-1110
རྨང་ག	-1111
མུ་	-1112
▁མ་	-1113
ནས་བ	-1114
ཕེ	-1115
ལས་རིགས་	-1116
▁བླ	-1117
ཆོས་ཀྱི་	-1118
འཛོ	-1119
མ་པ་	-1120
མཇུ	-1121
ན་པ་དང་	-1122
▁ཚེས་	-1123
གནང་	-1124
ཙུགས་	-1125
བཅོམ་ལྡན་འདས་	-1126
ཤེས་པ་	-1127
▁དེ་བཞིན་	-1128
ལིས་	-1129
མང་པོ་	-1130
བརྒྱུད་	-1131
སའི་	-1132
དབུལ་སྐྱོར་	-1133
▁6	-1134
ཅང་	-1135
ཀྱིས་བ	-1136
གཟུགས་	-1137
▁དུས་	-1138
བྱེད་རྒྱུ་	-1139
ཞག་	-1140
▁དེ་ནས་	-1141
འཕར་	-1142
ཤ་	-1143
མི་སྣ	-1144
ཀའ་	-1145
བོའི་	-1146
ཀྲི	-1147
གསུམ་པའི་	-1148
ཝང་	-1149
བྱས་པ།	-1150
གསར་པ་	-1151
▁7	-1152
བདེ་འཇགས་	-1153
ཝུ	-1154
ངལ་	-1155
བས།	-1156
བྱེད་སྒོ་	-1157
ཟློ	-1158
མིང་	-1159
▁ཆོས་	-1160
རེས་	-1161
བྱེད་པ་དང་	-1162
དགོངས་དོན་	-1163
ཡར་	-1164
སྐྱོན་	-1165
སྲུང་སྐྱོང་	-1166
ཚབ་	-1167
འབྱོར་	-1168
སྐྱེས་	-1169
ཐུབ་པ་	-1170
དཔུ	-1171
ཞིབ་འཇུག་	-1172
ཚ་	-1173
ཇལ་	-1174
འོས་	-1175
གཏིང་ཟབ་	-1176
གྲུབ་འབྲས་	-1177
ཉིད་ཀྱི་	-1178
སྨི	-1179
ཞིབ་བཤེར་	-1180
གཏོང་བའི་	-1181
སྒྲ་	-1182
ལ་བརྟེན་	-1183
ཐག་གཅོད་	-1184
བྱ་བར་	-1185
དེ་ནི་	-1186
དབྱེ་	-1187
འདྲེ	-1188
དེང་	-1189
གཞིགས་	-1190
བཏ	-1191
སྔགས་	-1192
གྲོང་གསེ	-1193
གནང་བ་	-1194
གྲོང་རྡ	-1195
ཧོ	-1196
ནུབ་	-1197
▁ཞིང་ཆེན་	-1198
▁དམངས་	-1199
ཐེབས་	-1200
མཉམ་དུ་	-1201
སྒྱུ་	-1202
སྡུར་	-1203
དཀྱི	-1204
ཤིག་	-1205
རྣམས་ཀྱི་	-1206
གྲོས་མོལ་	-1207
རྒྱལ་སྤྱིའི་	-1208
གྲ་	-1209
གླེང་	-1210
སྙོ	-1211
མཚོན་	-1212
སྨོ	-1213
སླེབས་	-1214
ར་བར་	-1215
སྐོར་གྱི་	-1216
སྦྱི	-1217
ཚོགས་འདུ	-1218
ཧཱ	-1219
འཛོམས་	-1220
གྲོང་གསེབ་	-1221
སྲིད་ཇུས་	-1222
སྨན་བཅོས་	-1223
མཛོ	-1224
▁སེམས་	-1225
▁གློ	-1226
ཡིན་ནོ།	-1227
རང་བཞི	-1228
གནོད་	-1229
མདོ	-1230
མཛེས་	-1231
རྒོལ་	-1232
སྣ་ཚོགས་	-1233
མདོ་	-1234
མཁོ་	-1235
མཇལ་	-1236
འགོག་	-1237
རླངས་	-1238
མཉམ་འབྲེལ་	-1239
ལས།	-1240
ལྟ་བུ	-1241
སྒྲོལ་	-1242
མྱུར་	-1243
མེད་པར་	-1244
རིས་	-1245
བསྒྲགས་	-1246
▁ཞིང་	-1247
ས་བུ་	-1248
སྒོར་དུང་ཕྱུ	-1249
ཁང་གིས་	-1250
གྲུ་	-1251
མཐར་	-1252
▁པའི་	-1253
འཚོ	-1254
སྒྲིལ་	-1255
སྐྱིད་	-1256
ཤེས་རབ་	-1257
བྱུང་བའི་	-1258
ཕྱེ	-1259
ལྡོ	-1260
རྒྱལ་ཡོངས་	-1261
ང་གས	-1262
མས།	-1263
གནམ་	-1264
ཟི་	-1265
ས་ཁུལ་གྱི་	-1266
རྩའི་	-1267
དོད་	-1268
ཐུགས་	-1269
ལྡན་པ་	-1270
སྤུས་	-1271
སོ་སོའི་	-1272
མཁའ་	-1273
མཛུ	-1274
པའི	-1275
ཅུ་	-1276
རོགས་སྐྱོར་	-1277
ལྕགས་	-1278
ཐུན་མོ	-1279
སྟོད་	-1280
དག་གི་	-1281
▁ལོར་	-1282
▁ན	-1283
དུ།	-1284
ཕ་རོལ་	-1285
སྒོ་ནས་	-1286
མཛུབ་	-1287
པོ།	-1288
དག་གིས་	-1289
འཁྱོལ་	-1290
བྱས་ནས།	-1291
ཚུན་	-1292
སྟེགས་	-1293
བྱེད་ཐབས་	-1294
དང་པོ་	-1295
གཙོ་བོ་	-1296
ཁའི་	-1297
འཁོ	-1298
ཡོད་པ་དང་།	-1299
ལོ་རྒྱུས་	-1300
▁རྒྱལ་ཁབ་	-1301
▁དགེ་	-1302
རྩོན་	-1303
ཆར་	-1304
▁དཔྱད་	-1305
ངས་པའི་	-1306
ག་པར་	-1307
རྙི	-1308
སྲུང་སྐྱོབ་	-1309
འཁྲུ	-1310
ཏོ།	-1311
▁8	-1312
▁རྩོམ་སྒྲིག་	-1313
▁ཁ་	-1314
རྩམས་	-1315
གསེ	-1316
མགྱོ	-1317
▁ཕྱོགས་	-1318
ལྟ་སྐུལ་	-1319
ཞེ་ན།	-1320
ཞུའི་	-1321
རང་བཞིན་གྱི་	-1322
སྟུ	-1323
▁ངེ	-1324
ས་གནས་	-1325
སྙོམས་	-1326
ཤིན་ཏུ་	-1327
▁མཚོ་	-1328
པར།	-1329
ཐར་	-1330
ཚུགས་	-1331
འབྲིང་	-1332
ཐོག་ནས་	-1333
སློང་	-1334
ཕྱིར་རོ།	-1335
འདིར་	-1336
དོན་འཁྱོལ་	-1337
མཚུ	-1338
ཁུངས།	-1339
ཨེ	-1340
▁གཞན་	-1341
སྲོག་	-1342
སྐྱེ་ཁམས་	-1343
སྔར་ལས་	-1344
ཚོགས་པའི་	-1345
འཚ	-1346
བརྒྱ་	-1347
ལ་ཤུགས་སྣོ	-1348
རྐང་	-1349
ཉོ་	-1350
འབྱུང་	-1351
▁མི་དམངས་	-1352
ལ་འཁོར་	-1353
ས་གྲོང་ཁྱེར་	-1354
སོང་	-1355
མི་སྣ་	-1356
རྟན་	-1357
བྱས་པ་དང་།	-1358
གར་	-1359
▁.	-1360
འགོད་	-1361
ཆེ་བའི་	-1362
རེའི་	-1363
▁ཡི་	-1364
▁གནས་	-1365
ཅེས་བ	-1366
ཅིང་།	-1367
ཤས་	-1368
རིམ་པའི་	-1369
སློབ་གསོའི་	-1370
འགྲི	-1371
གཞོན་	-1372
འགན་འཁྲི་	-1373
ཀླུ	-1374
ཞིང་ཆེན་གྱི་	-1375
▁རྒྱ་	-1376
▁གང་	-1377
ཕྱིན་པ་	-1378
རྒྱབ་སྐྱོར་	-1379
མགྱོགས་	-1380
ལ་བ།	-1381
མོ།	-1382
ཇི་ལྟར་	-1383
▁9	-1384
ལ་སྐུལ་འདེད་	-1385
▁"	-1386
རྩྭ	-1387
དྲ་བའི་འཕྲིན།	-1388
མེད།	-1389
▁གི	-1390
འགྲུལ་	-1391
གེ་	-1392
ཤད།	-1393
ཚམས་འདྲི་	-1394
གྲི	-1395
གོས་	-1396
རྨ་	-1397
ཧུར་	-1398
ཏང་ཨུའི་	-1399
▁སྲིད་	-1400
ཕབ་	-1401
ཡང་བ	-1402
རྣམས་ཀྱིས་	-1403
ཤེས་རྟོགས་	-1404
▁བདེ་	-1405
ཡིན་ལ།	-1406
ཁྲེ	-1407
ལ་བརྟེན་ནས་	-1408
དབུ་	-1409
གཏོང་བ།	-1410
▁གལ་	-1411
སྦྲེ	-1412
ངན་	-1413
རོ་	-1414
གཉིས་པའི་	-1415
བརྗོད་	-1416
ཆེར་	-1417
ཡཱ	-1418
ཆད་	-1419
དངོས་པོ་	-1420
སློབ་སྦྱོང་	-1421
ཁྱད་པར་	-1422
ཀའི་	-1423
ན་འགྱུར་	-1424
གནང་།	-1425
ལག་རྩལ་	-1426
དྲག་	-1427
འམ་	-1428
འོག་	-1429
རྩི་	-1430
ཕེབས་	-1431
སྣོད་	-1432
▁10	-1433
རྡ་	-1434
རྩྭ་	-1435
▁གསར་འགྱུར།	-1436
ཞི་ཅིན་ཕེ	-1437
མད	-1438
ཙུང་ཐུང་	-1439
བརྙན་	-1440
པ་དང་།	-1441
ཀྲ་	-1442
▁གཙོ་	-1443
ལྟར་ན།	-1444
འབེབས་	-1445
མེ་ཏོ	-1446
ཀུང་	-1447
ལག་ལེན་	-1448
ཏི་	-1449
རྒྱང་	-1450
འཕེལ་རྒྱས་ཀྱི་	-1451
ཞུང་	-1452
འཛམ་གླིང་	-1453
ཐོན་ཁུངས་	-1454
སྲིད་སྤྱི་ཁྱབ་	-1455
རྒྱུན་འ	-1456
པ་ཉིད་	-1457
རླབས་	-1458
ཏ་	-1459
ར་བའི་	-1460
གཏུ	-1461
ཁྲབ་	-1462
▁མིག་	-1463
ད་དེ་	-1464
ཀྲུང་དབྱང་གི་	-1465
ནང་གི་	-1466
ར་བ།	-1467
བསྡུས།	-1468
གཞོན་པ་	-1469
ཕྱིར།	-1470
ཚོས་	-1471
ཧྭ་གསར་འགྱུར་	-1472
རྣམས་ལ་	-1473
གསར་གཏོད་	-1474
བྱ།	-1475
ཧྥུ	-1476
སྟན་པ་	-1477
བསྟན་	-1478
ཞིས་	-1479
ངོས།	-1480
སྐྱར་	-1481
མུ་མཐུད་	-1482
གྲགས་	-1483
གཙང་	-1484
ཡང་དག་པར་	-1485
ཁག་གིས་	-1486
ནང་དུ་	-1487
ཚན་རིག་	-1488
ཁྱབ་ཁོངས་	-1489
བོད་རིགས་	-1490
དགོས་པའི་	-1491
གཞིའི་	-1492
ཐོན་སྐྱེད་	-1493
དམར་	-1494
འགོ་ཁྲིད་	-1495
མང་ཚོགས་ཀྱི་	-1496
ཁྱོད་	-1497
ང་བོ་	-1498
▁རྩོམ་སྒྲིག་པ།	-1499
ལྟར།	-1500
ངེས་	-1501
རྙེ	-1502
མཇལ་འཕྲད་	-1503
མཆོག་	-1504
འབྲུ	-1505
རྡུལ་	-1506
▁དོན་	-1507
འགྲུབ་	-1508
བརྒྱད་	-1509
གོང་འཕེལ་	-1510
ཡུས་	-1511
གཅིག་ཏུ་	-1512
བྱས་པ་རེད།	-1513
▁མཉམ་	-1514
སྒྱུར་བཅོས་	-1515
▁བློ	-1516
ལྟེ་གནས་	-1517
མེ་རི་	-1518
སྟངས་	-1519
▁ཡུལ་	-1520
▁དེས་	-1521
གླིང་གི་	-1522
རྒྱུན་འཁྱོ	-1523
ལྷུ	-1524
ལྟ་བུ་	-1525
▁དེ་ནི་	-1526
ཐེ་	-1527
བྱས་ཡོད།	-1528
རྒྱུར།	-1529
ང་བྱ་	-1530
དང་པོའི་	-1531
དུས་ཆེན་	-1532
ཀློ	-1533
▁འདི་ནི་	-1534
ཨུ་རུ་	-1535
བ་དང་།	-1536
ལ་སོགས་པའི་	-1537
མངོན་པར་	-1538
བྱུང་།	-1539
ནང་བ	-1540
སྲིད་གཞུང་གི་	-1541
སྟེང་	-1542
བཅོ་	-1543
ཡེ་ཤེས་	-1544
རྔ	-1545
▁ཡང་	-1546
གཏོང་རྒྱུ་	-1547
སྡོམས་	-1548
ནའ་	-1549
རིང་ལུགས་ཀྱི་	-1550
དྲིལ་བ	-1551
▁ཀྱི་	-1552
ཁྱད་ཆོས་	-1553
ངོ་བོ་	-1554
ཚང་དུ་	-1555
གྲོགས་	-1556
རྒྱུན་འཁྱོངས་	-1557
འབྲི་	-1558
གྲོན་	-1559
སྙེ	-1560
ཕོ་	-1561
རྫོང་གི་	-1562
རིགས་ཀྱི་	-1563
།།	-1564
བཟང་	-1565
བྱས་པར་	-1566
ཀྲོ	-1567
གསུངས་པ་	-1568
འབྲས་བུ་	-1569
ལམ་དུ་	-1570
འདུན་	-1571
▁དེ་ལྟར་	-1572
ཆུའི་	-1573
༢༠	-1574
ག་བརྙན་	-1575
གཏོགས་	-1576
ཤང་	-1577
ཉེས་	-1578
བཟུང་	-1579
སླར་	-1580
རྟ་	-1581
ད་པ་དང་	-1582
ཨར་	-1583
ངེས་པར་	-1584
བྱ་འགུལ་	-1585
ག་ལ་	-1586
དངོས་སུ་	-1587
འཇིག་རྟེན་	-1588
སྔར་བས་	-1589
▁དེ་ལ་	-1590
བྱེད་ཀྱི་	-1591
སིའི་	-1592
མ་དང་	-1593
ཕྱོགས་ཀྱི་	-1594
ཚོགས་པ་	-1595
ཞིང་ལས་	-1596
ན་ནས་	-1597
འགན་ལེན་	-1598
རྩོད་	-1599
ན་པ་དང་།	-1600
རྫོགས་	-1601
བྱེད་བཞིན་	-1602
▁གི་	-1603
རྒྱག་	-1604
གྲོང་ཚོ་	-1605
ཡའི་	-1606
▁རྒྱལ་ཡོངས་	-1607
བཅུད་	-1608
གཞིགས་ན།	-1609
ཁེལ་	-1610
ལྟ་བ་	-1611
སྒོས་	-1612
▁དཔྱད་མཆ	-1613
ཆོག་	-1614
མཐོ་རིམ་	-1615
རྟོག་ཞིབ་	-1616
ང་ཚོས་	-1617
སྟབས་	-1618
▁བློ་	-1619
▁ཏང་	-1620
ཟི་ལི	-1621
གསར་པའི་	-1622
ཀྲུང་གུ	-1623
འཕྲུ	-1624
▁ཀྲུང་དབྱང་	-1625
ཐོས་	-1626
བཅུ་དགུ་	-1627
སྲིད་གཞུང་གིས་	-1628
བཤད་	-1629
མ་ཟད་	-1630
ཕ་རོལ་ཏུ་	-1631
པར་འགྱུར་	-1632
འདུ་ཤེས་	-1633
བོར་	-1634
ལས་འགན་	-1635
གྲོང་ཁྱེར་གྱི་	-1636
ཤོག	-1637
རྒྱུ།	-1638
རླངས་འཁོར་	-1639
ཕུན་	-1640
▁ཆེད་	-1641
དཔུང་	-1642
དེ་བས་	-1643
▁ལྷག་ཙམ་	-1644
ལུང་	-1645
ཞབས་ཞུའི་	-1646
མཚུངས་	-1647
གྱུར་པ་	-1648
ཞབས་ཞུ་	-1649
ཙུང་ལི་	-1650
སྐར་	-1651
ང་བ་དང་	-1652
སྒྲིག་ག	-1653
དུས་རབས་	-1654
▁མཁ	-1655
གཟིགས་	-1656
མདུན་	-1657
ང་བཅ	-1658
གསབ་	-1659
སྤེལ།	-1660
ཁྲོམ་	-1661
ཀྲུང་གུང་	-1662
སྤྲོ་	-1663
ཞི་ཅིན་ཕིང་གིས་	-1664
འཚོ་བ་	-1665
དཀྱིལ་འཁོར་	-1666
དྲན་	-1667
ག་པ་དང་	-1668
ཤོས་	-1669
ཕུལ་	-1670
ལ་འག	-1671
རེར་	-1672
སློབ་ཆེན་	-1673
སྦྲེལ་	-1674
ཏིང་	-1675
ང་གོ	-1676
▁12	-1677
ཨེ་	-1678
ཕྱུགས་	-1679
ཉུང་	-1680
ལས་ཞུགས་	-1681
འདུས་	-1682
ར་དུ་	-1683
▁སྤྱི་ཚོགས་	-1684
▁(	-1685
འདེགས་	-1686
རེ་བ་	-1687
བྱམས་	-1688
▁བོད་ཀྱི་	-1689
▁གྱི་	-1690
ཀན་	-1691
ཉན་	-1692
▁འོ	-1693
ཉིང་	-1694
དང་སྤྱི་ཚོགས་	-1695
གཤེགས་པ་	-1696
ཆའི་	-1697
▁མདུན་	-1698
▁19	-1699
ཝུའུ་	-1700
ཆོད་	-1701
ར་འགོད་	-1702
ཁི་ཆ	-1703
མི་དམངས་འཐུས་མི་	-1704
སྒྲིག	-1705
▁བརྙན་	-1706
དེབ་	-1707
མོས་	-1708
སྔོན་གྱི་	-1709
ར་བུ	-1710
▁)	-1711
ཚོགས་འདུའི་	-1712
གཏོང་བ་དང་།	-1713
ནགས་	-1714
གྲོང་རྡལ་	-1715
ལིས་ཁི་ཆ	-1716
གསུམ་གྱི་	-1717
ཕྱུག་	-1718
སེལ་	-1719
ནག་	-1720
ཕྲུ	-1721
སྟན་དོན།	-1722
གྲོང་ཚོའི་	-1723
སློབ་མ་	-1724
ཙན་	-1725
ནང་དོན་	-1726
སློབ་གྲྭ་	-1727
▁11	-1728
གྲེ	-1729
སེམས་ཅན་	-1730
མ་ལག་	-1731
རྒྱལ་གྱི་	-1732
ལོག་	-1733
དབུས་	-1734
འགན་སྲུང་	-1735
གཉིས་ཀྱིས་	-1736
ཁྲོན་	-1737
རུང་	-1738
མཇུག་	-1739
རྨང་གཞིའི་	-1740
ཆུ་ཚད་	-1741
དམ་འཛིན་	-1742
གསར་བ་	-1743
ཤད་པ་	-1744
ཡིན་པ་དང་།	-1745
ལས་བ	-1746
ནེ	-1747
ནོ་	-1748
དྲིལ་བསྒྲགས་	-1749
ཧན་	-1750
ཧ་ཅང་	-1751
མཁས་	-1752
ཡིན་ཏེ།	-1753
ད་ཀྱི་སྐོར།	-1754
པས་བ	-1755
སྒྱུ་རྩལ་	-1756
དབྱངས་	-1757
ཟས་	-1758
བོད་སྐད་	-1759
▁༎	-1760
ཨོ	-1761
ཟེར་	-1762
ལྔའི་	-1763
▁ཡོང་	-1764
མཁྱེ	-1765
ཁང་།	-1766
ཡས་	-1767
གུང་	-1768
▁ནས་	-1769
རླུང་འཕྲིན།	-1770
སྲེ	-1771
ཤོག་	-1772
མངའ་	-1773
▁གལ་ཏེ་	-1774
ད་བསྟེ	-1775
རའི་	-1776
འདུག	-1777
▁ངེད་ཀྱི་སྐོར།	-1778
དེ་ལ་	-1779
བླ་	-1780
▁..	-1781
འབོར་	-1782
གསོ་སྦྱོང་	-1783
འགག་	-1784
འགྲེམས་	-1785
ཆ་འཕྲིན་	-1786
གྲྭའི་	-1787
སྡུ་	-1788
འཕྲོད་བསྟེ	-1789
▁ཁྲིམས་	-1790
ཡན་ལག་	-1791
▁པ	-1792
ཟང་	-1793
འབུམ་	-1794
ལ་པ་	-1795
འཚོ་བའི་	-1796
ལགས་	-1797
སྡུག་བ	-1798
ཏང་གི་ཚོགས་ཆེན་	-1799
ངག་	-1800
ཕྱོགས་ཡོངས་ནས་	-1801
▁རྡོ་རྗེ་	-1802
ཡིན་པས་	-1803
ལོན་	-1804
▁པའི་ཚེས	-1805
བཞུགས་	-1806
འཚོགས་	-1807
ཟའ་	-1808
▁གློག་	-1809
▁བསམ་	-1810
ཚན་རྩལ་	-1811
ཟ་	-1812
ང་བཤད་	-1813
ཞེས་བྱ་བའི་	-1814
རྫོང་གིས་	-1815
▁ཉིན།	-1816
▁ད	-1817
གཅིག་གྱུར་	-1818
སྣོད་བཅུད་	-1819
མང་དུ་	-1820
ང་བ་དང་།	-1821
ཕན་ཚུན་	-1822
དེ་ཉིད་	-1823
སྣེ་ཁྲིད་	-1824
མཚན་ཉིད་	-1825
སྒྲིག་བ	-1826
སྡུག་བསྔ	-1827
ཧེ	-1828
ཆེད་དོན་	-1829
མྱེ	-1830
▁...	-1831
འམ།	-1832
ས་པ།	-1833
ཆེན་པོའི་	-1834
སྒུ	-1835
▁བཅོམ་ལྡན་འདས་	-1836
▁སྐབས་	-1837
མཆི	-1838
ད་དང་	-1839
སྙམ་	-1840
གཞུང་ལམ་	-1841
ཁང་དུ་	-1842
▁བྱང་ཆུབ་	-1843
བཙུགས་	-1844
གཤིས་	-1845
ཐུན་མོང་	-1846
མཐོ་རུ་	-1847
སི་ཐ	-1848
ཚད་གཞི་	-1849
ཕོངས་	-1850
▁ཚེ་	-1851
ཚུལ་བ	-1852
དམིགས་བས	-1853
བརྩམས་	-1854
སྲིད་གཞུང་	-1855
མངོན་འགྱུར་	-1856
སེར་	-1857
བཅའ་ཁྲིམས་	-1858
རྒྱུ་རེད།	-1859
བྱ་སྤྱོད་	-1860
བྱེད།	-1861
ང་གསུམ་	-1862
རྟག་	-1863
ཞེས་པའི་	-1864
ཡོད་ལ།	-1865
ཅུང་	-1866
ཐད་ནས་	-1867
ཚལ་	-1868
སོད་	-1869
བ་དང།	-1870
དགོས་པ་དང་།	-1871
ཞིག་ཏུ་	-1872
པེ་ཅིན་	-1873
ཀླུ་	-1874
རྒུ	-1875
འདི་ནི་	-1876
གནས།	-1877
མཐོའི་	-1878
▁ཉིན་གྱི་	-1879
▁ཕྱི་	-1880
▁བུ	-1881
དྨ	-1882
ང་ལ་	-1883
ད་སྤྱོད་	-1884
ལོངས་	-1885
ཞལ་	-1886
གཏན་འ	-1887
རེད་	-1888
མནའ་	-1889
དབུལ་ཕོངས་	-1890
ཁས་	-1891
▁ཆུ་	-1892
ཕ་རོལ་ཏུ་ཕྱིན་པ་	-1893
ཚོར་	-1894
དགོན་	-1895
ལྟའི་	-1896
ང་གིས་བ	-1897
གྲས་	-1898
བྱིན་	-1899
འཇིགས་	-1900
ཚང་འཛོམས་	-1901
སུ་བ	-1902
ཞིང་འབྲོག་	-1903
སྒོའི་	-1904
མཐུན་སྒྲིལ་	-1905
གླུ	-1906
རྒྱུགས་	-1907
▁ཡོང་ཁུངས།	-1908
དབང་པོ་	-1909
ཝེ	-1910
ཡོང་འབབ་	-1911
▁བདག་	-1912
བར་གྱི་	-1913
རྗེའི་	-1914
▁མི་རིགས་	-1915
མངོན་གསལ་	-1916
ཧི	-1917
མཚ	-1918
ངས	-1919
བླང་བྱ་	-1920
འཛུགས་སྐྱོང་	-1921
གཏམ་	-1922
བྱུང་བ	-1923
བདུན་	-1924
▁རྒྱལ་སྤྱིའི་	-1925
གནང་བ་རེད།	-1926
རིག་པ་	-1927
རིའི་	-1928
ཞུགས་པ་	-1929
ལ་སྤྱོད་	-1930
གང་ལེགས་	-1931
གཞི་རིམ་	-1932
བྱུང་བར་	-1933
ཧཱུ	-1934
སྤུས་ཚད་	-1935
ཅུའུ་	-1936
ཕུན་སུམ་	-1937
▁ན་	-1938
འགའ་	-1939
ལས་བྱེད་	-1940
རྒྱལ་པོ་	-1941
གྲོང་ཁྱེར་དང་	-1942
སུའུ་	-1943
གའི་	-1944
▁ཨོ	-1945
ཕྲེ	-1946
ལ་ཤུགས་སྣོན་	-1947
སྟོང་པ་ཉིད་	-1948
ཁྱོན་ཡོངས་ནས་	-1949
སྐུལ་འདེད་བ	-1950
▁མདུན་ཤོག	-1951
སྟོབས་ཤུགས་	-1952
སྨྲ་	-1953
མཛད།	-1954
ཆུང་གི་	-1955
▁གསར་	-1956
▁རོལ་	-1957
རོང་	-1958
མྱི	-1959
འགྲན་	-1960
ཀག་	-1961
ཤི་	-1962
ཧྥུའུ་	-1963
བཞིན་དུ་	-1964
ལ་མཇལ་འཕྲད་	-1965
ཆེན་མོ་	-1966
སྒྲགས།	-1967
བེ	-1968
ར་ན་	-1969
མཛོད་	-1970
མེ་ཏོག་	-1971
ཆེ་བ་	-1972
མཱ	-1973
སྒོམ་	-1974
ཅུས་	-1975
ཨང་	-1976
▁འོན་	-1977
གོ།	-1978
ཧྲིན་	-1979
མཛད་སྒོ་	-1980
ཞུགས།	-1981
བཞི	-1982
སྡུག་	-1983
སྔོ་	-1984
▁ཀྲུང་གུང་	-1985
ཡོ་རོ	-1986
སོ་སོ་	-1987
བསྡུ་	-1988
སྡོམ་	-1989
ཚོགས་ཆེན་གྱི་	-1990
ཡིན་པ་རེད།	-1991
ཆོས་ལུགས་	-1992
ངོ།	-1993
ཡང་ག	-1994
དོན་རྐྱེན་	-1995
ཏང་ནས་	-1996
▁ཞིན་	-1997
ཀར་	-1998
ཐོན་རྫས་	-1999
སྡེའི་	-2000
འདེབས་	-2001
ལྟ་ཞིབ་	-2002
གཙོ་གནད་	-2003
ཞི་ཅིན་ཕེན་གྱིས་	-2004
ཞུགས་པའི་	-2005
འགལ་	-2006
ས་པ་དང་	-2007
གྲོང་གསེབ་ཀྱི་	-2008
ཡིན་པ།	-2009
ནས	-2010
▁སྐད་	-2011
ནོར་སྲིད་	-2012
དེང་རབས་	-2013
གཏོང་དགོས།	-2014
མི་འ	-2015
ཤོས།	-2016
ནེ་	-2017
བཀོད་	-2018
ཐད་ཀྱི་	-2019
རྒྱན་	-2020
ཧྥེ	-2021
མཐའ་འཁྱོ	-2022
བར་བ	-2023
ལྗོངས།	-2024
▁ར་	-2025
རྣལ་འབྱོར་	-2026
སློབ་སྦྱོ	-2027
མདའ་	-2028
ལེན།	-2029
འགྲིམ་	-2030
ད་དུང་	-2031
གཅོད་	-2032
གཞིས་	-2033
ཉོན་མོ	-2034
བཙུ	-2035
ཇོ	-2036
གཙོ	-2037
བྱ་ཐབས་	-2038
ན་པོ་	-2039
ང་གཞོ	-2040
ལྟོ	-2041
པ་དང།	-2042
དུས།	-2043
འཇར་	-2044
བཅོས་སྒྱུར་	-2045
ཞིག་བ	-2046
ཀློག་	-2047
ཐོག་ཏུ་	-2048
▁ཟླ	-2049
ཤེས་རབ་ཀྱི་	-2050
མྱོང་	-2051
གསུང་	-2052
སྤོ་	-2053
གསར་འགོ	-2054
ཡོ་རོབ་	-2055
རྟེན་འབྲེལ་	-2056
ཚོགས།	-2057
▁ཝང་	-2058
གནང་བ།	-2059
བདུ	-2060
འཚེ་	-2061
▁སི་	-2062
ཁོ་ན་	-2063
▁འབྲེལ་	-2064
བྱེད་དགོས་པའི་	-2065
▁ལྗོངས་	-2066
འཕེལ་རྒྱས་སུ་	-2067
བཀོད་སྒྲིག་	-2068
མཆོད་	-2069
དམངས་ཆེན་	-2070
20	-2071
མྱི་	-2072
ལྟ་བུའི་	-2073
ཧུར་ཐག་	-2074
ཧེ་	-2075
གསེར་	-2076
▁གཙོ་ངོས།	-2077
༢༠༡	-2078
▁200	-2079
ལས་ཀྱི་	-2080
རྨང་གཞི་	-2081
ཉིད་དུ་	-2082
སྨྱ	-2083
བྱེད་ཤུགས་	-2084
གུ་	-2085
བཅི	-2086
བཀོ	-2087
ཁྲན་	-2088
དུག་	-2089
སྒོར་དུང་ཕྱུར་	-2090
▁དེ་དག་	-2091
འདེམས་	-2092
འཐབ་ཇུས་	-2093
སྒེ	-2094
འགྲོ	-2095
ཚང་མ་	-2096
ག་གཏོ	-2097
སྤྱོད་པ་	-2098
ལྷ་ས་གྲོང་ཁྱེར་	-2099
བར་དུ་	-2100
ཨོ་	-2101
ཡི་གེ་	-2102
ཀྲུང་གོ་དང་	-2103
ལྷི	-2104
སྲུང་སྐྱོ	-2105
ཕྲ་	-2106
▁རང་སྐྱོང་ལྗོངས་	-2107
▁ཅེས་	-2108
སྣོན་	-2109
ལས་ཀ་	-2110
སྲིད་གྲོས་	-2111
ཡོང་བ་	-2112
སྒོར་དུང་ཕྱུར	-2113
ཞིག་ཡིན་	-2114
གཞག་	-2115
ནས་ལོ་	-2116
ཅིའི་	-2117
ཧྲིལ་	-2118
ཁ་གསབ་	-2119
རིག་གནས།	-2120
འགྲེལ་	-2121
ཟློས།	-2122
ཁང་དང་	-2123
▁ཀུན་	-2124
ལྟར་བ	-2125
ང་གཉིས་	-2126
ཕྱོགས་བསྡུས་	-2127
གསུང་བཤད་	-2128
མཐུན་པའི་	-2129
རིན་པོ་	-2130
སོ་སོར་	-2131
▁ཞེས་པ་	-2132
▁ཁོ་	-2133
ངོ་སྤྲོད་	-2134
རྣམ་པར་དག་	-2135
ཞིང་ཆེན་ཏང་ཨུའི་	-2136
ང་བོད་	-2137
ལེགས་སུ་	-2138
▁མཛ	-2139
དཔྱི	-2140
ལ་མི་	-2141
ཆ་རྐྱེན་	-2142
མུའུ་	-2143
ཁུ་	-2144
▁རྒྱལ་ཁབ་ཀྱི་	-2145
སྤྱད་	-2146
▁2017	-2147
མཁར་	-2148
སངས་རྒྱས་ཀྱི་	-2149
ལ་ག	-2150
ཕི	-2151
▁ལ	-2152
ཕན་འབྲས་	-2153
གསར་འགོད་	-2154
འཁྲབ་	-2155
ད་པ་དང་།	-2156
འཕྲུལ་	-2157
མཐའ་འཁྱོངས་	-2158
ཀྲེ	-2159
སྡེ་ཚན་	-2160
▁མང་	-2161
རྒྱང་སྒྲོ	-2162
ལས་འད	-2163
▁༡	-2164
གླུ་	-2165
ང་ཚོའི་	-2166
སོད་ན	-2167
གསུམ་པ་	-2168
དེ་ལྟར་	-2169
ཧྥ་	-2170
བཀའ་	-2171
དངུལ་བ	-2172
གསལ་བ	-2173
ལྡོག་	-2174
ཆེན་མོའི་	-2175
ལིས་ཁི་ཆང་གིས་	-2176
རྐྱེན་ལམ་དུ་	-2177
བསྐྲུན་	-2178
རིང་།	-2179
སོད་ནམས་	-2180
གནས་བ	-2181
ཆེད།	-2182
▁15	-2183
ཝེ་	-2184
བཅོལ་	-2185
སྩ	-2186
བྱས་པ་དང་	-2187
ཁྲལ་	-2188
▁ང་	-2189
དད་	-2190
▁སྔོན་	-2191
སྐབས་སུ་	-2192
ལས་གཞི་	-2193
གང་ཡིན་པ་	-2194
རྐྱེན་ལམ་དུ་ཤོ	-2195
གྱེ	-2196
འཛིན་པ་	-2197
ངོས་འཛིན་	-2198
འཛུགས་སྐྲུ	-2199
དམིགས་བསལ་	-2200
བཏང་ནས་	-2201
ལས་ཀའི་	-2202
000	-2203
གཏན་འབེབས་	-2204
གཞི་རྩའི་	-2205
བྱ་དགའ་	-2206
པར་བྱའོ།	-2207
ཐེན་	-2208
▁གཉི	-2209
རྩལ་འ	-2210
ཡང་མི་	-2211
ས་བླ	-2212
ར་འགྱུར།	-2213
ངས་ནས་	-2214
སྲོལ་རྒྱུན་	-2215
བྱ་སྟེ།	-2216
རྙིང་	-2217
དང་ལྡན་པ་	-2218
གནས་པའི་	-2219
ཨང་དང་	-2220
བ་པ་	-2221
ཧྥེ་	-2222
ཤུ་	-2223
༠༠	-2224
ཤད་རྒྱུར།	-2225
གུང་ཁྲན་	-2226
ཧུའུ་	-2227
གཏོང་བ་དང་	-2228
ངེ་	-2229
རིག་པའི་	-2230
གློག་འཕྲིན་	-2231
ཀྲ་ཤིས་	-2232
གཏམ་བ	-2233
ནུས་ཤུགས་	-2234
སེ་	-2235
མེ་རི་ཁའི་	-2236
ཡཱའི་	-2237
▁ཆེད་སྒྲིག	-2238
སྒོར་ཁྲི་	-2239
ཟུང་འབྲེལ་	-2240
▁གཅིག་	-2241
ཐམས་ཅད་ཀྱི་	-2242
མཱ་	-2243
ལུགས།	-2244
ཚོགས་ཀྱིས་	-2245
མི་དམངས་འཐུས་	-2246
མཛུབ་སྟོན་	-2247
ཕྱོགས་སུ་	-2248
ཏང་།	-2249
པའོ་	-2250
འབད་	-2251
རྒྱལ་ཡོངས་ཀྱི་	-2252
དགྲ་	-2253
སྟན།	-2254
ཞུས་	-2255
ཆི་	-2256
སྲིད་འཛིན་	-2257
དྭ	-2258
སྐྱེ་བ་	-2259
▁འཕ	-2260
འབྲུ་	-2261
གཏོར་	-2262
འདོན་སྤེལ་	-2263
ཏན་ཏི	-2264
གཉིས་པ་	-2265
ལ་ནི་	-2266
མ་ཡིན་པ་	-2267
བྱའི་	-2268
འཚམས་འདྲི་	-2269
ཉིན།	-2270
གདན་	-2271
▁དབྱི་	-2272
དང་མི་	-2273
རྒྱད་	-2274
▁གཞི་	-2275
བཏོན་	-2276
ཨུ་ཡོ	-2277
ལས་དོན་ལ་	-2278
གྱོད་	-2279
ཕུགས་	-2280
ལྕགས་ལམ་	-2281
ཕྱོགས་ཀྱིས་	-2282
ཅན།	-2283
རྟོག་པ་	-2284
རམ་	-2285
▁རྣམ་པར་	-2286
གནས་པ་	-2287
ཧི་	-2288
ཏིང་ངེ་	-2289
▁རི་	-2290
བྱས་ཤིང་།	-2291
དཔྱོ	-2292
ཀྲུང་ཧྭ་	-2293
▁ལོ	-2294
སྲོལ།	-2295
གསར་སྤེལ་	-2296
ཆོ་	-2297
ཡོད་པས་	-2298
མནའ་འབྲེལ་	-2299
དཔེ་སྟོན་	-2300
ལུས་རྩལ་	-2301
སྐྱེལ་	-2302
ཤུལ་	-2303
ཁྱིམ་ཚང་	-2304
དུས་བ	-2305
ལ་ཤུགས་	-2306
དགུན་	-2307
▁སངས་རྒྱས་	-2308
དབང་བ	-2309
ང་བཅས་	-2310
▁2018	-2311
ཐེངས་འདིའི་	-2312
ཉིད་ཀྱིས་	-2313
འབྱོར་འབྲིང་	-2314
དཔྱིད་	-2315
ཆད་མེད་	-2316
གྲངས།	-2317
ལ་འབྱོ	-2318
▁ཟིན་	-2319
ང་བརྡ	-2320
མ་ཡིན་ནོ།	-2321
འབད་བ	-2322
སྒྲིག་འཛུགས་	-2323
ཐུབ་པའི་	-2324
རྔ་	-2325
གསོ།	-2326
མཛའ་	-2327
ནུ་	-2328
▁ནང་	-2329
དྲེན་	-2330
འདྲེན་	-2331
ཀྲོའུ་	-2332
ཁུལ་དུ་	-2333
ལ་ཡང་	-2334
གྲོས་ཀྱི་	-2335
དམས་	-2336
མོར་	-2337
མི་ཆོ	-2338
རྗོད་པ་	-2339
ཡོད་ཟེར།	-2340
ཟད་	-2341
ཧོ་	-2342
ན་བསྡུར་	-2343
འགྱུར།	-2344
བདེ	-2345
གཏད་	-2346
འགྱུར་རོ།	-2347
གསོལ་	-2348
སྤེལ་བའི་	-2349
སྟོང་བ	-2350
སྣུ	-2351
ཏང་ཡོན་	-2352
གྲན་	-2353
དག་ག	-2354
གྲོད་	-2355
ཕབ་ལེན།	-2356
ང་བུ	-2357
དུས་ཚོད་	-2358
གོ་རིམ་	-2359
ན་ཆེན་	-2360
སྣང་བ་	-2361
ཚུལ།	-2362
ཡོང་བའི་	-2363
གཅིག་གི་	-2364
▁གཉིས་	-2365
ཞི་ཅིན་ཕིང་གི་	-2366
དཀའ་ངལ་	-2367
རིན་ཆེན་	-2368
མི་རིགས་ཀྱི་	-2369
རན་	-2370
ཕྱེ་	-2371
འཆར་འགོད་	-2372
བའི་ལོ་	-2373
▁རྒྱུན་	-2374
པོར་བ	-2375
▁ཨོཾ	-2376
ནས་བཟུང་	-2377
རླུང་འཕྲིན་	-2378
པི	-2379
སྔོན།	-2380
འཆར་གཞི་	-2381
ཁྱེད་	-2382
ཀྲི་	-2383
འཆམ་	-2384
ཟླ་བ་	-2385
ར་འདེ	-2386
▁ཨོཾ་	-2387
ངས་བ	-2388
པཱ	-2389
བྱས་རྗེས་	-2390
ཁྱུ	-2391
གས་པ་དང་	-2392
ཐེག་	-2393
གཏན་འཁེལ་	-2394
ར་བུ་	-2395
བོད་ཀྱི་དྲ་བ།	-2396
སྦྱིན་	-2397
ཁག་ག	-2398
ཕྱག་རྒྱ་	-2399
སྤེལ་བ།	-2400
▁འཁོར་	-2401
འགན་འཁུར་	-2402
ལྗོངས་ཀྱི་	-2403
བཅའ་སྡོད་	-2404
བཅོས་སྐྱོང་	-2405
རྒྱུག་	-2406
ཟམ་	-2407
མགོ་ཁྲིད་	-2408
ཟོག་	-2409
སྦྱོར་བ་	-2410
རྗེས།	-2411
གསར་བ	-2412
ཞིག་རེད།	-2413
ཧྲེ	-2414
མཐུན་སྦྱོར་	-2415
ལ་ཞུགས་	-2416
ངོ་རྒོལ་	-2417
ས་དང་	-2418
ལའི་	-2419
གཞིར་བ	-2420
ཤུགས་ཆེན་	-2421
པདྨ	-2422
ཐུག་	-2423
སློབ་མའི་	-2424
རྒྱའི་	-2425
འགྲོ་བ་	-2426
སྦྱར་	-2427
མི་སྣའི་	-2428
ཞིག་གིས་	-2429
གནའ་	-2430
མ་གྱི་	-2431
ཆད་མེད་པར་	-2432
▁རྒྱུ་	-2433
▁དེ	-2434
▁འབྲེལ་ཡོད་	-2435
སྔ་དྲོ	-2436
དགོངས་པ་	-2437
ཡོན་ཏན་	-2438
ས་ཚིགས་	-2439
གློག་འཕྲིན་ལྟར།	-2440
ཐོབ་པ་	-2441
དབྱར་	-2442
བྱ་རྒྱུར་	-2443
ལྗང་	-2444
ཟབ་མོ་	-2445
ཞུ་བའི་	-2446
ཚོད་འཛིན་	-2447
ཐིག་	-2448
▁ཟི	-2449
ང་བདེ་	-2450
དུད་ཚང་	-2451
པོ་དང་	-2452
ཚོའི་	-2453
བཅས་ལ་	-2454
འབོད་	-2455
འགྲེམ་	-2456
ར་བཞིན་	-2457
ཀྲིན་	-2458
སྤྲུ	-2459
▁བར་	-2460
ཡོད་ཅེས་	-2461
ལས་བྱེད་པ་	-2462
སྙན་ཞུ་	-2463
▁2016	-2464
བྷ	-2465
འབྱུང་བ་	-2466
དཔལ་འབྱོ	-2467
▁རིག་གནས།	-2468
གནོད་འཚེ་	-2469
མུ་མཐུད་དུ་	-2470
ལྟུ	-2471
ཉེ་བར་	-2472
ལ་དུ་	-2473
ཕྲག་	-2474
བཅད་	-2475
འགྲིམ་འགྲུལ་	-2476
བའོ།	-2477
འབྲེལ་བའི་	-2478
སྒྲུབས་	-2479
སྟན་པའི་	-2480
དབྱིན་	-2481
བཅོས་བ	-2482
ཐོབ་པའི་	-2483
ལཱ	-2484
ཉེན་རྟོག་	-2485
རྫུ	-2486
བཅོ་བརྒྱ	-2487
▁དེ་ཡང་	-2488
རྨོ	-2489
སུ།	-2490
▁ཙམ་	-2491
ཚབས་	-2492
ཆ་སྙོམས་	-2493
བུད་མེད་	-2494
མཛོད།	-2495
རང་བྱུང་	-2496
གཙོ་བོའི་	-2497
▁སྤེལ་	-2498
དང་མཉམ་དུ་	-2499
ཕུ་	-2500
རིག	-2501
བསྒྲུབ་	-2502
རྩ་འཛུགས་ཀྱི་	-2503
ཡོད་པས།	-2504
ཁུལ།	-2505
དྲིལ་	-2506
ཕུའུ་	-2507
ཏུང་	-2508
ཡོད་པ།	-2509
ཡོད་ཅིང་།	-2510
གསར་འགོད་པས་	-2511
སྨིན་	-2512
རྫོགས་པའི་	-2513
མ་པའི་	-2514
སྲིད་གྲོས་ཀྱི་	-2515
གཉེ	-2516
▁མྱ	-2517
སྡུས་	-2518
འཕྲོད་བསྟེན་	-2519
ཏང་ཨུད་ཀྱི་	-2520
▁ལྷོ་	-2521
འགྱུ	-2522
བརྒྱུ	-2523
དམའ་	-2524
ལྷའི་	-2525
ཚད་ལྡན་	-2526
ང་གོ་	-2527
གྲོས་ཞིབ་	-2528
དམག་དོན་	-2529
འགྱུར་བ་	-2530
ཉིན་གྱི་	-2531
བོན་	-2532
དགེ་སློང་	-2533
འདུག་	-2534
ཐི་	-2535
མང་ཚོགས་ལ་	-2536
སྟོན་པ་	-2537
▁ཤིན་	-2538
སྐྱེལ་འ	-2539
བ་རྒོལ་	-2540
ཡོད་པ་དང་	-2541
སྡུག་བསྔལ་	-2542
དྷ	-2543
ལྟས་	-2544
ཕྱེད་	-2545
འདོམས་	-2546
སྡི	-2547
འཕུ	-2548
དོན་དུ་	-2549
ཅན་དུ་	-2550
ང་གན	-2551
ཚེ།	-2552
དག་ལ་	-2553
ཆོག་མཆ	-2554
དགེ་རྒན་	-2555
གཡོ	-2556
འཇིག་རྟེ	-2557
རིང་གི་	-2558
ཁྲའོ་	-2559
མཚོ།	-2560
གཏེ	-2561
ཎ་	-2562
ཙེ	-2563
ཏཱ	-2564
རང་སྐྱོང་ཁུལ་	-2565
འབྱེད་	-2566
ཝ་	-2567
སྤྱི་བསྒྲགས་	-2568
▁བོད་ལྗོངས་ཀྱི་	-2569
འབད་བརྩོན་	-2570
ཨུ་ཡོན།	-2571
ལ་མ་	-2572
ངེས་པར་དུ་	-2573
▁ང་ཚོས་	-2574
པེ་ཅིང་	-2575
འབུལ་	-2576
ཀྱང་བ	-2577
བསུ་	-2578
▁སེམས་ཅན་	-2579
མ་ཡིན་པའི་	-2580
སེམས་ཀྱི་	-2581
ཉོ་ཚོང་	-2582
ཙི	-2583
གཅིག	-2584
པཱ་	-2585
བཅུ་དགུ་པའི་	-2586
གཏོང་།	-2587
སྟེང་དུ་	-2588
▁དངོས་	-2589
ཆེད་ལས་	-2590
ཤེས།	-2591
དྲག་ཆས་	-2592
རྒྱུད་ཀྱི་	-2593
གཟུ	-2594
▁རབ་	-2595
ཉིན་རེའི་	-2596
མེས་	-2597
ཁྱད་ལྡན་	-2598
མདོག་	-2599
ཀི	-2600
པུའི་	-2601
▁ཀྲུང་གོ་དང་	-2602
ད་དུ་	-2603
ངལ་རྩོ	-2604
ངུ	-2605
གསར་བའི་	-2606
གྲོང་ཚོར་	-2607
མན་	-2608
གཏོང་བར་	-2609
བྱིས་པ་	-2610
ཀོང་	-2611
རྒྱལ་ཁ་	-2612
གན་	-2613
འགོ་ཚུགས་	-2614
མི་འདྲ་	-2615
མྱ་	-2616
▁ཁོང་གིས་	-2617
དེ་བཞིན་གཤེགས་པ་	-2618
ལ་ཞིབ་	-2619
ཆུས་	-2620
དོང་	-2621
གསང་	-2622
ལོ།	-2623
▁ཡིན་	-2624
ཞི་བདེ་	-2625
གཡུ	-2626
རྒྱུན་ཆད་མེད་པར་	-2627
▁»	-2628
ཡུལ་གྱི་	-2629
▁ལོའི་ཟླ་	-2630
ར་འགྲོ་	-2631
མི་བ	-2632
▁དེ་ལས་	-2633
ཁྱད་ཆོས་ཀྱི་	-2634
ཏོན་	-2635
▁ལྷ་ས་གྲོང་ཁྱེར་	-2636
ཧྲན་	-2637
འཇུག་པ་	-2638
གཉིས་སུ་	-2639
ཧྥ་རན་	-2640
ཏིང་ངེ་འཛིན་	-2641
ན།།	-2642
སྒྲིག་གཞི་	-2643
▁མཁའ་	-2644
ཡཱ་	-2645
ན་མ་	-2646
གནས་བབ་	-2647
ཁར་	-2648
གྲོང་ཁྱེ	-2649
ནན་བ	-2650
ཞིང་བ	-2651
འདྲ	-2652
ཁྱིམ་ཚ	-2653
འདིས་	-2654
▁དང་།	-2655
རྨས་	-2656
སྐབས།	-2657
ཕོག་	-2658
▁ཀྲང་	-2659
ཚོགས་པས་	-2660
གཅོ	-2661
▁གཟུགས་	-2662
བྱེད་དོ།	-2663
ཉི་ཤུ་	-2664
བརྡ་	-2665
▁ཏང་གི་	-2666
ཁྲོད་ཀྱི་	-2667
བཅས་པ་	-2668
གྲོས་གཞི་	-2669
ལམ་གྱི་	-2670
ནམ་མཁའ་	-2671
ཡུན་རིང་	-2672
ཡུལ་དུ་	-2673
ཀོན་	-2674
བྱས་ན་	-2675
རྒལ་	-2676
ནང་ཞུགས་	-2677
ཡོང་བར་	-2678
ཁག་དང་	-2679
བཅིངས་	-2680
ལས་དོན་གྱི་	-2681
གཉེན་	-2682
མཐོར་	-2683
དེ་གའི་	-2684
ཞང་	-2685
ཡིན་པས།	-2686
ཅེ་	-2687
འུ།	-2688
དམིགས་ཚད་	-2689
▁ལིས་ཁི་ཆང་གིས་	-2690
མཚོའི་	-2691
མཐར་ཕྱིན་	-2692
ཞིག་གི་	-2693
དྲོད་	-2694
▁དུ་	-2695
བསྐྱེད་	-2696
ང་བ་རེད།	-2697
ཀྲང་གཞོ	-2698
ལ་མཇལ་འཕྲད་གནང་།	-2699
གངས་	-2700
▁དེ་བཞིན་དུ་	-2701
གསུམ་དུ་	-2702
ཏུའུ་	-2703
སྟུན་	-2704
ལིག་	-2705
བླངས་	-2706
འཇམ་	-2707
བྱེད་མཁན་	-2708
▁རིག་གནས་	-2709
ར་འདེགས་	-2710
རྒྱ་ཆེའི་	-2711
རྒྱུས་ལོན་	-2712
སྒྲིག་བཀོད་	-2713
སྔའི་	-2714
རྦ	-2715
ཐུན་	-2716
དམག་དཔུ	-2717
ཞེས་པ་ནི་	-2718
ཡོད་པར་	-2719
ནན་ཏན་	-2720
ཟུར་	-2721
བྱ་གཞག་	-2722
▁13	-2723
▁«	-2724
ཡིད་ཆེས་	-2725
གཟབ་	-2726
མགོ	-2727
ཚེས་བཅུ་	-2728
▁རོལ་མོ།	-2729
གོ་སྐབས་	-2730
རྩལ།	-2731
གཞི་རྙི	-2732
དཔག་	-2733
གཏིང་ཟབ་ཏུ་	-2734
གྲོང་ཁྱེར་གྱིས་	-2735
ལ་དམིགས་	-2736
སྒྲིག་ཆས་	-2737
བྱ་དགོས།	-2738
ཅ་	-2739
▁ཀླུ་	-2740
རྩ་བ་	-2741
རྗེ་རེས་	-2742
ང་གིས	-2743
གཞི་རྙིང་བ།	-2744
ཉིན་བ	-2745
▁ཚོགས་	-2746
ལྷིང་	-2747
སློབ་སྦྱོང་དང་	-2748
དབྱིངས་	-2749
མྱ་ངན་	-2750
ཐོག	-2751
ལེགས་བཅོས་	-2752
རྒྱ་མཚོ་	-2753
▁ས་གནས་	-2754
གཏོང་དགོས་	-2755
མཁོ་འདོན་	-2756
བསྣ	-2757
གྲོས་བ	-2758
▁གཞིས་	-2759
ལ་འགག་	-2760
ཡོམ་	-2761
▁འོན་ཀྱང་	-2762
དམིགས་པ་	-2763
▁མངོ	-2764
རྒྱས་བ	-2765
ཤར་གཏོང་	-2766
གཅེས་	-2767
མི་དམངས་ཀྱི་	-2768
▁དཔེ	-2769
རྟག་ཏུ་	-2770
གསལ།	-2771
གསོག་	-2772
མཁས་པ་	-2773
དབུལ་སྒྲོ	-2774
▁2015	-2775
ཉིན་རེའི་ཚགས་	-2776
རེ་རེ་	-2777
▁ཐད་	-2778
▁ཐོག་	-2779
བསམ་བློ་	-2780
▁ས	-2781
བྲི	-2782
ཡིས།	-2783
གནད།	-2784
གཤེགས་	-2785
ད་པ་དང།	-2786
ནུས་ལྡན་	-2787
སྤོས་	-2788
ནི་བ	-2789
འཛམ་གླིང་གི་	-2790
གཅིག་པའི་	-2791
བོད་ཡིག་	-2792
▁རིགས་	-2793
▁ཇི་ལྟར་	-2794
▁ཤེས་	-2795
▁རྫོང་	-2796
དཔྱོད་	-2797
སྐྱ་	-2798
སྤྱོད་པའི་	-2799
འཁྲུག་	-2800
དུས་སུ་	-2801
▁མུ	-2802
གཟེ	-2803
ཁྱབ་གད	-2804
ཐོག་བ	-2805
བཞིའི་	-2806
མཐོང་ཆེན་	-2807
ཞིག་ཡིན།	-2808
ལམ།	-2809
▁30	-2810
▁མཚན་	-2811
འཐུས་ཚང་དུ་	-2812
སྒྲོག་འགྲེལ་	-2813
གླེང་སྟེགས་	-2814
▁དེ་བས་	-2815
▁མིག་སྔར་	-2816
དྲུང་	-2817
▁ལུས་	-2818
ག་པ་དང་།	-2819
ལ་དང་	-2820
སྡུད་	-2821
ཁང་ག	-2822
བུའི་	-2823
བདག་ཉིད་	-2824
གེགས་	-2825
ཚོགས་འདུར་	-2826
བྱེད་ཤུགས་ཆེ་རུ་	-2827
ཁྲོ་	-2828
ཧྲི་	-2829
དམིགས་འབེ	-2830
འཕེལ་རྒྱས་དང་	-2831
▁18	-2832
ཤེས་བ	-2833
གི	-2834
སྨོས་	-2835
▁རྨ་	-2836
འཕེལ་རྒྱས་ལ་	-2837
སྦྱོང་བརྡ	-2838
ས་ཆ་	-2839
▁དམངས་སྲོལ།	-2840
ཨུ་ལྷ	-2841
སྐྱེས་པ་	-2842
ཆབས་	-2843
སློབ་གྲྭའི་	-2844
ཞེས་བྱ་	-2845
▁༠	-2846
གྲོང་མི་	-2847
ཐེར་	-2848
ཆབ་མདོ་	-2849
ཡིན་པར་	-2850
ན་ནི་	-2851
དབང་གིས་	-2852
ཚོགས་པ་དང་	-2853
སྒྱུར།	-2854
མཐོར་འདེགས་	-2855
སྤྱི་ཚོགས་ཀྱི་	-2856
སི་རི་	-2857
བཟང་པོ་	-2858
▁མཉམ་འབྲེལ་	-2859
ངའི་	-2860
ཚོང་དོན་	-2861
པའམ་	-2862
ཡོད་ཅེས་བ	-2863
▁ཞེས་པའི་	-2864
དེ་ལས་	-2865
▁ཡིག་	-2866
ཚུལ་ཁྲིམས་	-2867
སྒྲུབ་པའི་	-2868
ཡོད	-2869
▁ཨུ་རུ་	-2870
བསྐྱར་	-2871
ནང་།	-2872
སྒྲུབ་པ་	-2873
མཛུབ་ཁྲིད་	-2874
ཡང་ན་	-2875
ཤུལ་བ	-2876
གཅིག་བ	-2877
གཞིར་	-2878
གྲོ་གླེང་	-2879
ཁ་ཕྱོགས་	-2880
ཡུན་རི	-2881
དབང་ཆ་	-2882
ཅིའི་ཕྱིར་	-2883
ཚོན་	-2884
བཞག་	-2885
སྲ་	-2886
སྙིང་སྟོབས་	-2887
ཁས་ལེན་	-2888
ཧཱུཾ	-2889
ནན་གྱིས་བ	-2890
ཁྱབ་བསྒྲགས་	-2891
དར་རྒྱས་	-2892
ཚོགས་འདུ་ཐེངས་	-2893
ཁ་གཏད་	-2894
སྨྱན་	-2895
གྱིས།	-2896
ཕྱག་འཚ	-2897
རིན་ཐང་	-2898
▁-	-2899
ཐུབ།	-2900
▁ཅི་	-2901
གཏེར་	-2902
བྱ་རྒྱུའི་	-2903
ཀུར་	-2904
ཟློས་	-2905
མ་ཡིན་ཏེ།	-2906
▁༢༠༡	-2907
བྱུང་བ།	-2908
སྤེལ་བ་	-2909
དོན་དངོས་	-2910
▁16	-2911
སྐུར་	-2912
-0	-2913
བཟའ་	-2914
ནན་པོ་	-2915
རབ་དང་	-2916
མཐོ་བའི་	-2917
འདི་དག་	-2918
དུས་ཀྱི་	-2919
བརྙ	-2920
ཐ་སྙ	-2921
ཡིན་ཞིང་།	-2922
ལེགས་སྒྲིག་	-2923
ཅེས་པའི་	-2924
འཕོ	-2925
མངོན་གསལ་དོད་	-2926
སྤེལ་བ	-2927
རྒྱུད་གཅིག་	-2928
རྣམས་ནི་	-2929
བྱུང་ཡོད།	-2930
འགྲན་བསྡུར་	-2931
སླབ་	-2932
▁བྲ	-2933
རྒྱུན་མཐུད་	-2934
▁17	-2935
ཕུང་པོ་	-2936
ཚང་མས་	-2937
ར་བ་དང་།	-2938
སྒྲིག་ཁྲིམས་	-2939
ནན་བཤད་	-2940
ཡིན་ནོ་	-2941
ཆབ་སྲིད་ཀྱི་	-2942
རྗོད་པར་	-2943
རྫ་	-2944
རིམ་བཞིན་	-2945
ག་གིས་བ	-2946
དམངས་འཐུས་	-2947
ཤུགས་སྣོན་	-2948
▁ཚ་	-2949
▁ཞི་ཅིན་ཕིང་གིས་	-2950
ལུའུ་	-2951
ཅིན་ཕི	-2952
བྱེ་བྲ	-2953
ཧཱ་	-2954
སྨི་	-2955
▁རྣམ་པ་	-2956
▁ཨེ	-2957
གཙོ་བོར་	-2958
གཞན་དུ་	-2959
ལེགས་པར་	-2960
འདོད་པ་	-2961
ནོད་	-2962
སྨོན་	-2963
ལེའུ་	-2964
འདམ་	-2965
བཞུགས་མོལ་	-2966
▁ཕ	-2967
ཐོགས་	-2968
ཡིས་བ	-2969
▁ཁྱོད་	-2970
སྨྲས་པ།	-2971
བཅོས་བསྒྱུར་	-2972
རུ་ཁག་	-2973
ཁྲོད་དུ་	-2974
མེ་ལོ	-2975
ལཱ་	-2976
ལ་བླ	-2977
ཆེན།	-2978
ཆུ་ཚོད་	-2979
ཆེད་དུ་	-2980
ཕྱི་དྲོ	-2981
ལྷག་པར་	-2982
ལག་ལེ	-2983
ཡག་	-2984
ཀྲུང་དབྱང་དང་	-2985
བྱེད་རྒྱུ་རེད།	-2986
ཆགས་པ་	-2987
▁འདུ་	-2988
མངགས་	-2989
སྤེལ་རེས་	-2990
▁ཡུལ་སྐོར་	-2991
སྒོར་ཁྲི	-2992
ཁྲིད་སྟོན་	-2993
▁བློ་མཐུན་	-2994
▁14	-2995
ཐུར་	-2996
གནང་བའི་	-2997
ལྗོངས་ཡོངས་ཀྱི་	-2998
སྟག་	-2999
པེ་ཅི	-3000
མཐའ་མཚམས་	-3001
ཡང་།	-3002
རྒྱུད་གཅིག་ལམ་	-3003
ན་བརྒྱབ་	-3004
དེ་འཇགས་	-3005
ཐོས་གནད།	-3006
༨༩	-3007
མ་ལ་	-3008
བཏོན།	-3009
ཀྱང་།	-3010
ཐོབ་པར་	-3011
དང་མཐུན་པའི་	-3012
བསྐྱེ	-3013
འཐུས་ཚབ་	-3014
འགན་འཁུ	-3015
ཟང་པོ་	-3016
སྐོ་	-3017
དར་སྤེལ་	-3018
ར་བ་དང་	-3019
སྩལ་	-3020
གོམས་	-3021
བསྐྲུ	-3022
ཞིས་ཅིན་ཕི	-3023
གྲུབ་པའི་	-3024
གྲོས་བསྡུར་	-3025
▁ཇི་	-3026
བརྟག་	-3027
.5	-3028
ཀྲུའུ་རེ	-3029
རྩ་བའི་	-3030
ངས་བསྟོད་	-3031
མོད།	-3032
འདི་ལ་	-3033
སྨད་	-3034
▁གློག་བརྙན་	-3035
མགྱོགས་སུ་	-3036
ལའང་	-3037
སྤྲི	-3038
མཉམ་བ	-3039
མི་རིགས་ཁག་གི་	-3040
བྱའོ་	-3041
ཐབས་ལམ་	-3042
དགོས་མཁོ་	-3043
ཐོ་འགོད་	-3044
▁སྡེ་	-3045
རྗི	-3046
ང་གནས་	-3047
སྐྱེལ་འདྲེན་	-3048
▁ཕབ་ལེན།	-3049
གཏུགས་	-3050
དམྱ	-3051
ཡོད་རྒུ	-3052
སྤྱི་བདེ་	-3053
ཤེས་པའི་	-3054
ར་འགྱུར་རོ།	-3055
རྒྱུས་ཀྱི་	-3056
ཙཱ	-3057
མཁན་གྱི་	-3058
རང་ཉིད་ཀྱི་	-3059
འཕུར་	-3060
པེ་ཅིན་ནས་	-3061
སེམས་ད	-3062
དྲག་ཏུ་	-3063
▁གནད་	-3064
འཁོར་ལོ་	-3065
འབར་	-3066
▁ཨེ་	-3067
བཤ	-3068
རྩོན་ལེན་	-3069
རག་	-3070
འགྲམ་	-3071
གྱུར་པའི་	-3072
གྲུབ་པ་	-3073
▁དཔལ་འབྱོར་	-3074
རང་ཉིད་	-3075
རྨི	-3076
གནས་སྐོར་	-3077
ཞིག་ལ་	-3078
▁གནམ་	-3079
▁གླུ	-3080
རྩེད་	-3081
▁སྤྱི་ཁྱབ་	-3082
སྤྱན་	-3083
ཕྱིའི་	-3084
ཚད་ཡོད་	-3085
མཐོང་བ་	-3086
སྦྱོང་བརྡར་	-3087
མི་གྲངས་	-3088
གོག་	-3089
ཇུས་བ	-3090
ཤེས་ཀྱི་	-3091
འཛིན་པའི་	-3092
བོད་སྐྱོར་	-3093
▁ཡུས་	-3094
ཕྲན་	-3095
གསུངས་སོ།	-3096
ཛྲ	-3097
▁དེས་ན་	-3098
▁བླ་	-3099
ཙུག་	-3100
ཤམ་	-3101
ཤེ་	-3102
ཐེག་པ་	-3103
ཧའེ་	-3104
སྙིང་པོ་	-3105
པུ་	-3106
ལ་ནས་	-3107
དམ་པ་	-3108
ལྡེ	-3109
དང་ལྡན་	-3110
▁2014	-3111
གསོ་སྐྱོང་	-3112
ཉོན་མོངས་པ་	-3113
▁ཉི་	-3114
མེད་དོ།	-3115
དོགས་	-3116
▁ཀན་	-3117
ཤཱ	-3118
གྲ་སྒྲིག་	-3119
ལས་ཁུངས་ཀྱི་	-3120
སློབ་གྲྭ	-3121
▁ཀློག་	-3122
ཆེན་པོས་	-3123
རྒྱལ་ཚོགས་ཀྱི་	-3124
▁གླུ་	-3125
མགྲོན་	-3126
ཧྥེ་རི་	-3127
▁༦	-3128
ཅེས་བྱ་བ་	-3129
ཁོངས་གཏོགས་	-3130
མིས་	-3131
སྒྱུར་བ	-3132
▁མཐ	-3133
ཁོང་	-3134
ཐ་ད	-3135
ཐམས་ཅད་མཁྱེ	-3136
ངོ་བོ་ཉིད་	-3137
ཇ་	-3138
▁ད་དུང་	-3139
ནཱ	-3140
ན་ཡང་	-3141
ཁང་བ	-3142
སེམས་དཔའ་ཆེན་པོ་	-3143
བསྟན་པ་	-3144
ཏན་ཏིག་	-3145
ང་ཚོར་	-3146
▁ལམ་	-3147
ས་མ་	-3148
ཆོས་བ	-3149
སྤྱི་ལེ་	-3150
བཅས་ཀྱིས་	-3151
ནང་བསྟན་	-3152
▁སྐྱེ་	-3153
གཏུག་	-3154
བྱས་པར་གཞིགས་ན།	-3155
▁ཤེས་རྟོགས་	-3156
དྲུག་པའི་	-3157
ཞིང་ཆེན་གྱིས་	-3158
སྤྱད་དེ་	-3159
དང་བྲ	-3160
▁སྐུ་	-3161
▁གཞན་ཡང་	-3162
དབུལ་པོ་	-3163
ཁྲག་	-3164
ནས་བཟུ	-3165
གབརྙན་	-3166
▁བཟོ་	-3167
ཡིག་ཆ་	-3168
ཧྲང་	-3169
སྙིང་ག	-3170
ལངས་	-3171
▁ཚེས	-3172
ཆག་	-3173
བྱས་པས་	-3174
ད་པ།	-3175
དཔལ་ཡོན་	-3176
▁གཞུང་	-3177
ཞབས་འདེགས་	-3178
རྡེ	-3179
ཨུ་ཡོན་ལྷན་ཁང་	-3180
བརྩ	-3181
རྒྱུན་ལས་ཨུ་ཡོན།	-3182
གཞུང་ལུགས་	-3183
ང་བུ་	-3184
བླག་	-3185
ཐང་གི་	-3186
བདེ་བ་	-3187
▁མཐོ་	-3188
ཡིད་ལ་	-3189
ཧཱུཾ་	-3190
ལྡན་གྱི་	-3191
ལ་འཚམས་འདྲི་	-3192
དབྱི་སི་	-3193
བྱུང་སྟེ་	-3194
ཀྲང་གཞོན་པ་	-3195
སྐྱོང་གི་	-3196
ཚོད་ལྟ་	-3197
དུས་མཚུངས་	-3198
ཕོ་བྲ	-3199
རྩོམ་རིག་	-3200
ཞའོ་	-3201
ཉེར་བ	-3202
ང་གིས།	-3203
ཆད་པར་	-3204
འགན་ཁུར་	-3205
བྱིས་པའི་	-3206
ནའང་	-3207
བར་འ	-3208
▁འཛམ་གླིང་	-3209
ས་ཁུལ་དུ་	-3210
ཁེ་ཕན་	-3211
རླབས་ཆེན་	-3212
སོ་སོས་	-3213
དབུལ་སྒྲོལ་	-3214
▁འགྲོ་	-3215
འདྲི	-3216
ལེགས་འགྲུབ་	-3217
ལྷན་ཅིག་	-3218
སྐྱིད།	-3219
འཆི	-3220
འདི་ཉིད་	-3221
དེ་དང་	-3222
ང་གེ	-3223
ལོངས་སྤྱོད་	-3224
ས་ཁོངས་	-3225
ཧྲུའུ་ཅི	-3226
ཧྲིན་གྱིས་	-3227
ཚེས་ཉེར་	-3228
ཅུས་ཀྱི་	-3229
ནང་གས	-3230
ཀུན་ཏུ་	-3231
རོགས་རམ་	-3232
▁ཐེངས་འདིའི་	-3233
དགའ་བསུ་	-3234
▁མེ་	-3235
སྐབས་ཀྱི་	-3236
འཕྲིན་ཡིག་	-3237
སྒྲོན་	-3238
▁སྤེལ་དུས།	-3239
▁ནི་	-3240
ལྐ	-3241
ཁྲེང་	-3242
ཁྱད་ཆོས་ལྡན་པའི་	-3243
ང་གཅིག་	-3244
གཉིས་བ	-3245
▁ཀློག་གྲངས།	-3246
▁རང་གི་	-3247
རིན་པོ་ཆེ་	-3248
སེམས་དཔའི་	-3249
གཉིས་པོའི་	-3250
རྩེའི་	-3251
ཡིག	-3252
▁མཐའ་	-3253
ལྷག་བ	-3254
སླར་གསོ་	-3255
▁འདིར་	-3256
ལེགས་སྐྱེས་	-3257
ཉ་	-3258
ཀི་	-3259
ཇོ་	-3260
ཙུང་ཐུ	-3261
འོས་འགན་	-3262
ཟབ་ཏུ་	-3263
ལས་གནས་	-3264
ཏཱ་	-3265
སྲས་	-3266
རྣམ་པའི་	-3267
རྒྱུ་དང་	-3268
▁གསར་འགོད་པས་	-3269
བྱེ་བ་	-3270
▁གསུམ་	-3271
གདུ	-3272
ཕྱིར་འ	-3273
པུའུ་ཀྲང་	-3274
ཕན་པ་	-3275
རྟོགས་པ་	-3276
གསོན་	-3277
མེད་པས་	-3278
ཕྲུ་	-3279
ནན་མོ་	-3280
བཞ	-3281
བསྡུས་པ།	-3282
གོམ་	-3283
གྲོང་རྡལ་གྱི་	-3284
▁གསོ་	-3285
གསར་འགོད་པར་	-3286
གྱི།	-3287
བསྒྱུར་	-3288
ཀྱིས	-3289
ཁྲིའི་	-3290
▁པར་མཛོད།	-3291
རྒྱུར་སྐུལ་འདེད་	-3292
གནད་དོན་ཐག་གཅོད་	-3293
ཡང་དག་པའི་	-3294
དོན་ཏོ།	-3295
སྡོད་ཁང་	-3296
▁25	-3297
དུས་རབས་གསར་པའི་	-3298
ལ་བ་དང་	-3299
ཅེས་པ་	-3300
དྲིན་	-3301
བཅུག་	-3302
སྐྱབས་	-3303
མཐོང་།	-3304
ཅུའུ་ཡི་	-3305
ཡོངས་ལ་	-3306
འཐུས་སྒོ་	-3307
འཇར་པ	-3308
བཅུ་གཉིས་	-3309
▁ཁུལ་	-3310
འོང་	-3311
▁ཉེ་བའི་ལོ་	-3312
▁འཇིག་རྟེན་	-3313
ངས་པར་	-3314
▁བུ་	-3315
▁21	-3316
མེད་ན་	-3317
▁དཔེ་	-3318
བོད་ལྗོངས་ཀྱི་	-3319
ནོར་བུ་	-3320
ཏང་བ།	-3321
▁དྲ་	-3322
སོང་།	-3323
སྐད་བ	-3324
བྱུང་བར་གཞིགས་ན།	-3325
ཕྱུག་འགྱུར་	-3326
གནམ་གྲུ་	-3327
དྲང་	-3328
ཕྱི་འབྲེལ་	-3329
ཀྱིས།	-3330
རྩ་དོན་	-3331
ཙུའུ་	-3332
མགྱོགས་མྱུར་	-3333
རྩལ་འགྲན་	-3334
ཅིག	-3335
ཕྱིར་བ	-3336
ངལ་རྩོལ་	-3337
འཛིན་གྲྭ་	-3338
▁དེའི་ཕྱིར་	-3339
བསྡོམས་	-3340
བློའི་	-3341
བ་ནི་	-3342
▁ཝུའུ་	-3343
སྒྲུབ་པར་	-3344
ཁེ་ལས་ཀྱི་	-3345
རྫོང་དུ་	-3346
འཛུགས་སྐྲུན་གྱི་	-3347
འགོ་ཚུ	-3348
▁ཐད་གཏོང་།	-3349
ཨ་མེ་རི་ཁའི་	-3350
▁ཚ	-3351
▁རྒྱང་སྒྲོ	-3352
འཛེ	-3353
གཟི་	-3354
འབའ་	-3355
བྱེད་སྟངས་	-3356
ཀྱང།	-3357
དགེ་བའི་	-3358
ཡིན་ཞེས་	-3359
བྲོ	-3360
རྡོ་རྗེའི་	-3361
དབུལ་སྒྲོལ་འགག་	-3362
▁ར	-3363
མདོར་བ	-3364
ཨན་	-3365
དྲིལ་སྒྲོག་	-3366
གྲུའི་	-3367
དབང་དུ་	-3368
ཆར།	-3369
གྱིས	-3370
ཏང་ཨུ་	-3371
ཙང་	-3372
ཛ་	-3373
སྲོག་ཆགས་	-3374
ལེགས་པོ་	-3375
ཀུང་སི	-3376
ཚོར་བ་	-3377
ང་བ་དང།	-3378
ཡོད་དེ།	-3379
རིགས	-3380
དགོང་	-3381
རྙན་འཕྲིན་	-3382
དང་པོར་	-3383
▁བཅས་	-3384
ལས་བྱེད་པ་དང་	-3385
ཐོབ།	-3386
ཡིན	-3387
མཛེས་ལྗོངས་	-3388
▁བཞི་	-3389
སླར་ཡང་	-3390
དམིགས་འབེན་	-3391
ལིན་	-3392
གསར་སྐྲུན་	-3393
གལ་ཆེའི་	-3394
ལྐོ	-3395
བཙོ	-3396
▁མཛེ	-3397
ཕུལ་བྱུང་	-3398
དོག་	-3399
གཏོང་རྒྱུའི་	-3400
བྱེད་སྒོ་སྤེལ་	-3401
འཇོག་པ།	-3402
རིག་གནས་ཀྱི་	-3403
ལས་ཁུངས་ཀྱིས་	-3404
སྡུས།	-3405
སྲིད།	-3406
ཞི།	-3407
ཚབས་ཆེན་	-3408
ལས་བྱེད་པའི་	-3409
ཁྲོམ་རའི་	-3410
ཚོད་ལྟའི་	-3411
བརྙན།	-3412
གཤེགས་པའི་	-3413
ཏང་སྟེ་	-3414
དབྱེ	-3415
ཅུན་	-3416
▁དགེ་སློང་	-3417
འོག་ཏུ་	-3418
འདི་སྐད་	-3419
ཞིང།	-3420
སྦྲག་	-3421
རིམ་ཁག་	-3422
▁དང་པོ་	-3423
ཡོངས་བསྒྲགས་	-3424
བྱས་ཡོད་པ་རེད།	-3425
སྭ	-3426
ཅིང།	-3427
གོང་དུ་	-3428
ཝང་གོ་	-3429
རྣ་	-3430
རྟེན་གཞི་	-3431
ས་ཏེ་	-3432
རྩད་	-3433
ཎ་ཆེན་	-3434
སྒེར་	-3435
▁[	-3436
མངོན་སུམ་	-3437
གསུངས།	-3438
ཞིབ་འཇུ	-3439
རྫོགས་པར་	-3440
ཤེས་པར་	-3441
ཞེས་བྱའོ།	-3442
འཇིག་རྟེན་གྱི་	-3443
འགྲོ་བའི་	-3444
པུས་	-3445
འཛིན་གྱི་	-3446
པདྨ་	-3447
གཡོ་	-3448
མང་ཚོགས་ཀྱིས་	-3449
ལ་འགོ་	-3450
ཀའ་སྩལ་	-3451
སུམ་ཅུ་	-3452
ཊ་	-3453
འཐུས་མིའི་	-3454
.1	-3455
▁དང	-3456
མི་རུ	-3457
▁ཕ་	-3458
ཁོ་ན	-3459
འབྲོག་པའི་	-3460
བྱེད་དགོས་པ་	-3461
▁ཡིད་	-3462
▁གློག་རྡུལ་	-3463
ཛྲ་	-3464
ན་པ་རེད།	-3465
དཔེ་སྐྲུན་	-3466
▁རིག་	-3467
དེ་ཡང་	-3468
ཆོག་མཆན་	-3469
ས་པ་དང་།	-3470
ལྷག་པའི་	-3471
ལྷོ་ཁུལ་	-3472
མ་ཡིན།	-3473
ལུས་ཀྱི་	-3474
▁དཔལ་འབྱོ	-3475
གཞན་གྱི་	-3476
འཕྲལ་	-3477
ཆེ་ཤོས་	-3478
ཐུན་མོང་གི་	-3479
རྗིད་	-3480
▁ངས་	-3481
སློབ་ཁྲིད་	-3482
▁གླི	-3483
ང་བཞིན་	-3484
ཚན་ཆུ	-3485
ལས་གྲྭ་	-3486
ཡང།	-3487
སྤྲུལ་	-3488
གསུང་བཤད་གལ་ཆེན་	-3489
ཁོང་དུ་	-3490
▁ད་ལོའི་	-3491
མི་དང་	-3492
.2	-3493
བསྡུར་	-3494
བཅུ་གསུམ་	-3495
▁རྣམ་	-3496
གི་	-3497
▁ཁམས་	-3498
ཧུར་ཐ	-3499
སྟོང་པ་	-3500
ནང་གསར་འགྱུར།	-3501
གྲངས	-3502
ན་བུ	-3503
201	-3504
གས་པ་དང་།	-3505
ཁག་བ	-3506
▁ཏང་གི་ཚོགས་ཆེན་	-3507
སྔོན་འགོག་	-3508
ཕལ་	-3509
འབྲོག་པ་	-3510
ཡོ་རོབ་གླིང་	-3511
ཐོག་མ་	-3512
▁པ་	-3513
▁སྐྱེ་ཁམས་	-3514
ལ་གནས་	-3515
-1	-3516
སྔོན་ཐོན་	-3517
སོང་ནས་	-3518
▁སོགས་	-3519
༡༠	-3520
ལ་བློ	-3521
ཁ་པར་	-3522
བཅར་འ	-3523
ཐོག་མར་	-3524
གཙོའི་	-3525
པར་འགྱུར་རོ།	-3526
ཆེར་བ	-3527
ཕྱི་རོལ་	-3528
ཇེ་དྲག་ཏུ་	-3529
ཁང་ནས་	-3530
ཁང་ལ་	-3531
ཉར་	-3532
ན་བྲ	-3533
ཀྲུའུ་རེན་	-3534
ན་པ་དང།	-3535
སྟུད་	-3536
▁བའི་	-3537
▁ཡང་ན་	-3538
གཞོན་པ།	-3539
ཤེས་བྱ་	-3540
མང་བའི་	-3541
གླ་	-3542
སྲིང་	-3543
དང་ལེན་	-3544
གསུངས་པ་རེད།	-3545
རང་ལྗོངས་ཀྱི་	-3546
སོག་	-3547
ཀྱང་ག	-3548
▁ལི་	-3549
▁འཕར་	-3550
བྱེད་ཚད་	-3551
སྒམ།	-3552
ཐོག་ག	-3553
དངུལ་བུ	-3554
བྱེད་སྐབས་	-3555
དབུལ་ཐར་	-3556
གཏམ་བཤད་	-3557
▁གསར་ཤོས།	-3558
བྱེད་སྒོའི་	-3559
▁ས་གནས།	-3560
བོ།	-3561
▁མགོ་	-3562
སྟབས་བདེ་	-3563
ཅན་དང་	-3564
སྐུལ་མ་	-3565
▁རབ་འབྱོར་	-3566
ནཡོད།	-3567
ན་སྤེལ།	-3568
▁པར་གཞི་རྙིང་བ།	-3569
▁འབྲེལ་ཡོད།	-3570
འཕོ་	-3571
མེད་ཀྱི་	-3572
▁དཔྱད་མཆནཡོད།	-3573
▁དཔྱད་མཆན་སྤེལ།	-3574
ཐོབ་པ།	-3575
▁ཞེས་བྱ་བ་	-3576
སྤྱི་བསྒྲགས་ཨ	-3577
ཡིན་ཟེར།	-3578
རྐོ	-3579
སྐྱུ	-3580
རྣམ་པར་ཤེས་པ་	-3581
ལ་འདེབས་	-3582
.7	-3583
གྲངས་ཉུང་	-3584
འཆད་	-3585
▁ཚ་ཤོས།	-3586
▁སི་ཁྲོན་	-3587
ཏང་དང་	-3588
སྐྱོར།	-3589
འདབ་	-3590
▁དཔྱད་མཆན།	-3591
རྒྱལ།	-3592
ཀྲུང་གོས་	-3593
ཟླའི་	-3594
ཡིན་པ་དང་	-3595
བྱད་	-3596
མི་སྣས་	-3597
གྲེམ་	-3598
ཁང་གི་ཙུང་ལི་	-3599
རགས་	-3600
ལྟ་སྐུལ་དོ་དམ་	-3601
ཐོག་གི་	-3602
▁དེར་	-3603
མས་པ་	-3604
ཕྱག་འཚལ་	-3605
▁དུས་རབས་	-3606
▁ཚོང་	-3607
▁བོད་ལྗོངས་ཀྱིས་	-3608
ཁྲིམས་འཛིན་	-3609
ཁྲ་	-3610
བཅུའི་	-3611
བྱེད་དགོས་པ་དང་།	-3612
བོས་	-3613
▁མང་ཚོགས་	-3614
▁སྒྲ་	-3615
བཅིངས་འགྲོ	-3616
གཅིག་དང་	-3617
ཉི་མ་	-3618
▁2019	-3619
བྱེད་དུ་	-3620
▁དེ་ཉིད་	-3621
ཚུར་	-3622
ཕྲུག་	-3623
ཙཱ་	-3624
དག་ནི་	-3625
ཡིག་གི་	-3626
ཁྲེགས་	-3627
ཡོད་རྒུས་	-3628
གནས་ཚུལ་ལ་	-3629
མཛེས་སྡུག་	-3630
མགྲི	-3631
ཁག་ཐེག་	-3632
▁དེ་དང་	-3633
ཟི་ལིང་	-3634
སྐོང་	-3635
རྒྱ་དང་	-3636
▁རྒྱང་སྒྲོགབརྙན་	-3637
▁གློག་བརྙན་ཟློས།	-3638
དྲ་བརྙན།	-3639
ཁང	-3640
དངུལ་རྩའི་	-3641
མཇུག་བ	-3642
ལ་ཆེན་	-3643
ཚོགས་ཁང་	-3644
▁ཞེས་བ	-3645
སྤྱི་པའི་	-3646
ལག་ལེན་བ	-3647
མཐའི་	-3648
མ་མཆི	-3649
ཐཱ	-3650
▁དཀར་	-3651
གྲང་	-3652
བརྟན་པོ་	-3653
མཐའ་གཅིག་ཏུ་	-3654
སྡེབ་	-3655
བཅོ་བརྒྱད་པའི་	-3656
ལོ་གསར་	-3657
པུའུ་ཡི་	-3658
སྐུལ་སྤེལ་	-3659
རྣམས་དང།	-3660
བརྩམས།	-3661
སྤྱི་མཐུན་	-3662
བྱེད་དགོས་ཟེར།	-3663
ཟིན་པའི་	-3664
ནུས་པ་འདོན་སྤེལ་	-3665
གཞུང་ལས་	-3666
▁ཉེ་ཆར།	-3667
རང་རྒྱལ་གྱི་	-3668
དྲིས་	-3669
ངེས་པ་	-3670
▁དགའ་	-3671
▁ཚན་	-3672
ཉེན་ཁ་	-3673
ལ།།	-3674
ཧཱུྃ	-3675
དབྱིང་	-3676
▁སྐད་འཇོག་པ།	-3677
སྔར་བཞིན་	-3678
ཨ་ཧྥེ་རི་	-3679
ཐོན་པའི་	-3680
ཡུན་ནན་	-3681
དགེ་འོས་	-3682
▁རྒྱལ་ཡོངས་ཀྱི་	-3683
གཅིག་ལ་	-3684
▁ཞིང་ལས་	-3685
རྗོད།	-3686
▁གློག་འཕྲིན་ཡིག་	-3687
▁ཚན་རིག་	-3688
ཉེས་པ་	-3689
▁སྨན་	-3690
ཐོག་མའི་	-3691
དངོས་འབེབས་	-3692
ཀེ	-3693
བརྗོད་དོན་	-3694
དུམ་	-3695
ཅིག།	-3696
ལེགས་གྲུབ་	-3697
མི་འགྱུར་	-3698
སྔ་མ་	-3699
འཁོར་བ	-3700
དབུལ་པོའི་	-3701
ཡིག་ག	-3702
ཀའོ་	-3703
འཚམ་	-3704
བདེ་ཐང་	-3705
ལོ་རྒྱུས་ཀྱི་	-3706
ལྟར་འ	-3707
བརྩེ་	-3708
བརྒྱུད།	-3709
.4	-3710
བྱ་རྒྱུ་རེད།	-3711
▁པར་རིས་	-3712
ལགས།	-3713
ཁོངས་སུ་	-3714
▁བརྒྱུད་	-3715
▁གཉིས་པ་	-3716
སྐུལ་བ	-3717
▁མུ་	-3718
ཁ་ཤས་	-3719
དོན་གྱི་	-3720
པད་	-3721
ཁྱབ་ཁོངས་ཀྱི་	-3722
རོགས་སྐྱོབ་	-3723
ར་བརྟེན་	-3724
ཆར་འགོད་	-3725
ཀུན་ནས་	-3726
བཏང་སྟེ་	-3727
སོ།།	-3728
འགའི་	-3729
སྐད་ཡིག་	-3730
▁གནས་སྐོར།	-3731
བདེ་སྐྱིད་	-3732
གནས་སྐབས་	-3733
ཤེས་ལྡན་	-3734
▁བརྙན་ཟློས།	-3735
མས་པའི་	-3736
བཙ	-3737
▁26	-3738
ན་བདེ་	-3739
ན་དུ་	-3740
ཤུལ་བཞག་	-3741
དང་བཅས་	-3742
▁ཡན་	-3743
ག་པ་དང།	-3744
མི་ཆོག	-3745
▁0	-3746
ངུ་	-3747
གཟེངས་བསྟོད་	-3748
སྣུམ་	-3749
མཁྲེགས་	-3750
▁གྲོས་ཚོགས་	-3751
པུའུ་ཡིས་	-3752
རིམས་	-3753
ཡི།	-3754
འབྲེལ་འ	-3755
▁2013	-3756
སེང་གེ	-3757
ཝང་ཅན་	-3758
བེད་	-3759
པར་གྱུར་	-3760
བཤེས་	-3761
ལོ་ངོ་	-3762
མྱེད་	-3763
ཙི་	-3764
འཐུས་སྒོ་ཚང་དུ་	-3765
ཀྲུའུ་ཞི་གཞོན་པ་	-3766
ཞེས་བྱ་བར་	-3767
ལ་འཇུ	-3768
འཐུང་	-3769
མཚོ་སྔོན་གྱི་	-3770
ངང་བ	-3771
▁ལྔ་	-3772
སྦྲ་	-3773
ཤུགས་རྐྱེན་	-3774
ལས་འཛིན་	-3775
ཆ་ནས་	-3776
འདྲེས་	-3777
གཟའ་	-3778
དེ་བཞིན་དུ་	-3779
ད་ནས་	-3780
ཐམས་ཅད་མཁྱེན་པ་	-3781
ཟོས་	-3782
འགན་བཅོལ་	-3783
ར་བླ	-3784
▁དཔལ་འབྱོར།	-3785
ལྷག་ཙམ་	-3786
མི་དམངས་ཚོགས་ཁང་	-3787
▁རྩོམ་པ་	-3788
བུ་མོ་	-3789
▁རེ	-3790
ལྟེ་བའི་	-3791
ན་བཀོད་	-3792
ཉིས་སྟོང་བ	-3793
ན་བླ	-3794
ན་བར་	-3795
བརྒྱབ་	-3796
ཇུས་ཀྱི་	-3797
གདོང་	-3798
འཁོར་གྱི་	-3799
རལ་	-3800
ཨུ་ལྷན་གྱི་	-3801
ལས་འདས་པ་	-3802
གྲོལ་	-3803
▁གང་གི་	-3804
སྤོར་	-3805
དམ་པའི་	-3806
▁ཚད་	-3807
པ་ནི་	-3808
▁ཧན་	-3809
ཐལ་	-3810
ལས་རིགས་ཀྱི་	-3811
ལས་བྱུང་བའི་	-3812
བརྟན་དུ་	-3813
སོགས་ལ་	-3814
གསོ་རིག་	-3815
རྒྱལ་མཚན་	-3816
ཚན་ཆུང་གི་	-3817
དགེ་འདུན་	-3818
འབད་འཐབ་	-3819
ཟང་བོ་	-3820
སྨྲས་	-3821
གས་ཀྱི་	-3822
སྒོར	-3823
མྱུར་དུ་	-3824
དོད་པའི་	-3825
ཞིབ་དཔྱོད་	-3826
▁གྲོང་ཁྱེར་	-3827
ཡིག་བ	-3828
མ་འོ	-3829
བརྙེ	-3830
▁ཡ	-3831
འཕྲིན་བ	-3832
དགའ་ཞེ	-3833
ཉུང་དུ་	-3834
བ་ལ་	-3835
ཕུན་སུམ་ཚོགས་	-3836
ཁྲིད་པའི་	-3837
རྡུང་	-3838
དྲག་པོ་	-3839
སྤུན་	-3840
རུས་	-3841
ཞིག་ཀྱང་	-3842
.3	-3843
སྐད་རླུང་འཕྲིན།	-3844
ཙེ་	-3845
སྐྱོད་པའི་	-3846
རིགས།	-3847
བྱམས་པ་	-3848
སྒོ་འབྱེད་	-3849
སྐམ་	-3850
གནས་སུ་	-3851
ལྐོག་	-3852
མའོ་	-3853
ན་འགྲུ	-3854
▁འདི་ལྟར་	-3855
གཏོང་བ་བཅས་	-3856
སཱ	-3857
ངོ་མཚ	-3858
མཉམ་བསྒྲགས།	-3859
བློ་མཐུན་	-3860
རས་	-3861
ཚོང་ག	-3862
སྒྲིག་སྲོལ་	-3863
ལ་འགྱུར་	-3864
▁>	-3865
▁ཞི་	-3866
རོང་འབྲོག་	-3867
སྣང་ཆེན་	-3868
ལྕེ	-3869
དང་ག	-3870
ཚང་མར་	-3871
ཁང་པ་	-3872
མིན་པའི་	-3873
སམ།	-3874
ལྟ་སྟེ།	-3875
སྙམ་དུ་	-3876
ཀུན་གྱི་	-3877
ནུས་པའི་	-3878
དང་འབྲེལ་	-3879
ཆང་	-3880
ག་བརྙན་འཕྲིན་	-3881
གསུམ།	-3882
ལས་བཟོ་	-3883
.8	-3884
མཁྱེན་	-3885
དཔང་	-3886
སྙིགས་	-3887
.6	-3888
སྔོན་དུ་	-3889
▁གུ	-3890
▁ལོའི་ཟླ	-3891
▁འོ་	-3892
སི་ཐན་གྱི་	-3893
འཚེ	-3894
གཉིས་ལ་	-3895
▁གཞ	-3896
▁གསར་འགྱུར་	-3897
གོང་གི་	-3898
རྐྱང་	-3899
མཆེད་	-3900
ག་ཆུ་	-3901
རྨི་	-3902
▁འཐུས་	-3903
འོད་ཟེར་	-3904
▁ལིག་	-3905
འཕྲོ་	-3906
དམིགས་ཡུལ་	-3907
བདུན་པའི་	-3908
ཞུས།	-3909
ཕྲུ་གུ་	-3910
▁༢	-3911
ཀུ་	-3912
ང་ཚོ་	-3913
ཆེ།	-3914
བརྡ	-3915
རྒྱ་ཁྱོན་	-3916
ན་བཟོ་	-3917
བསྣན་	-3918
ན་བཞིན་	-3919
སྣེ་ལེན་	-3920
རྐྱེན་གྱིས་	-3921
ལྡན།	-3922
མཉམ་འབྲེལ་ལྷན་	-3923
བྱུང་ནས་	-3924
བོད་ལྗོངས།	-3925
ག་གེ	-3926
▁བྱ་	-3927
སྙིང་རྗེ་	-3928
དགེ་རྒ	-3929
ཆབ་སྲིད་ཅུའུ་ཡི་	-3930
རྒྱུ་དང་།	-3931
སྒོམ་པ་	-3932
ཚོགས་འདུའི་ཐོག་	-3933
ཆོ་ག་	-3934
▁བྱང་	-3935
སྐྱེས་པའི་	-3936
དངོས་གྲུབ་	-3937
▁རྒྱུད་གཅིག་ལམ་	-3938
ནིང་	-3939
ངས་ཀྱི་	-3940
བཙན་	-3941
གཞི་ཁྱོན་	-3942
.9	-3943
རྒྱུན་འཛིན་	-3944
ཟག་	-3945
མིན།	-3946
དབྱང་	-3947
དམག་དཔུང་	-3948
འཇོན་	-3949
ང་གསུ	-3950
ཟི་ལིང་ནས་	-3951
▁གླིང་	-3952
ངོས་ནས་	-3953
གཉིས།	-3954
འགྲེམས་སྟོན་	-3955
ཐད་ལ་	-3956
▁100	-3957
ང་གཞུང་	-3958
བག་	-3959
འཁོད་	-3960
▁ཕན་	-3961
སྡེ་བའི་	-3962
ཐག་བཅ	-3963
རྙེད་	-3964
སང་	-3965
ཉིང་ཁྲི་	-3966
གུར་	-3967
མེད་དུ་	-3968
འཕེལ་རིམ་	-3969
སྐྱེས་བུ་	-3970
བཀག་	-3971
ལས་ཁུངས།	-3972
སྟེང་གི་	-3973
▁མདོ་	-3974
▁ཀྲུང་ཧྭ་	-3975
